[{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=6","name":"משפטים מצחיקים","sentances":["אין סוס בלי פוני כמו שאין יפה כמוני","איש אחד הלך הלך ראה אותך ברחחח","אם פיגור היה משבצת את היית מחברת חשבון","רק עוד יומיים, מחר יהיה אתמול.","אתה יכול לסגור את האוזניים שלך לדברים שאתה לא רוצה לשמוע אבל אתה לא יכול לסגור את הלב שלך לדברים שאתה לא רוצה להרגיש","נחמד להיות חשוב אבל יותר חשוב להיות נחמד","חבר רגיל יעזור לך לקום כשנפלת, חבר אמיתי לא יתן לך ליפול...","בחיים יש עליות וירידות, אתה עולה לי על העצבים ואני מוריד לך כאפה.","ילד: אימא אני רוצה אופניים\n\nאימא: לא קודם כל תלמד טוב ואז נחשוב עלייך\n \nילד: אבל לרון יש אופניים וגם אני רוצה \n\nאימא: עם רון יקפוץ מהגג גם אתה תקפוץ\n\nילד: לא, אני אקח לו את האופניים.","לא ברור למה, אבל כשחותכים אוכל באלכסון הוא יותר טעים","אנשים שצריך להרוג: אנשים שצועקים 'תעביר את הסיגריה!' בזמן שאתה מדבר עם ההורים שלך בטלפון","הרשת נגד חרקים שבחלון שלך דווקא מפריעה להם לצאת. להיכנס אין להם בעיה","אם תחכה מספיק זמן - באגט יהפוך ליותר קשה מיהלום","אין אחד שלא ישב עם חבר שלו בפאב ואמר לו 'אחי, אנחנו חייבים לפתוח פאב!'","ההוכחה הבלעדית שחייזרים אינטלגנטיים אכן קיימים , היא שהם מעולם לא ניסו לתקשר איתנו","אני לא צמחונית בגלל שאני אוהבת חיות . אני צמחונית בגלל שאני שונאת צמחים","איש אחד הלך הלך הלך הלך הלך הלך הלך הלך הלך הלך הלך הלך הלך בום! נכנס לכושר!","פתגם סיני חכם וישן אומר: \"כשאין לך מה לומר, אמור פתגם סיני חכם וישן.\"","לעולם אל תוותר על החלומות שלך פשוט תמשיך לישון...","תשאף לירח, מקסימום תנחת בכוכבים"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=9","name":"משפטי גולשים","sentances":["אם אתה מחפשים חבר אמיתי שתמיד יתמוך בכם תסתכלו במראה ותמצאו..","תעתיקו, תתחזו, ואז תבינו שאתן פשוט מעריצות אותי ומתות להיות כמוני","כשאת על M הדרך\nוכשN מוצא\nכשיש מולך R גבוה\nוE אפשר לברוח\nהזכרי B והתקשר LI\n\n\nזכרי O\nזכרי T\nבקיצור, אותי...","היכולת מצמיחה לאדם כנפיים השאיפה מלמדת אותו לעוף","וואלה בעוד 60 שנה יהיו המון זקנות בשם נופר וליהיא.","שש עונות של הפיג'מות וברכה עדין לא הבינה שקובי מסתלבט עליה.","\"מי ששואל הוא טיפש לחמש דקות; מי שלא שואל, נשאר טיפש לנצח.\"","\"אפילו שעון שבור מראה את השעה הנכונה פעמיים ביום.\"","\"תהיה עצמך, כל שאר האנשים כבר תפוסים.\"","\"מי שלא משוגע לא נורמלי.\"","\"חברות היא כמו להשתין על עצמך: כולם יכולים לראות את זה, אבל רק אתה מרגיש את התחושה החמה שזה נותן.\"","קנאים הם כמו פופקורן הם יכולים לקפוץ לי עד שיתפוצצו","רק בישראל אפשר לשמוע מורות שאומרות:\"אתה גם מאחר וגם לא מגיע בזמן!\" :-)","יש שני ימים שאי אפשר לעשות בהם כלום,אחד מהם הוא אתמול והשני מחר.","ישלכםמושגמהזההמקשהגדולבתחתיתהמקלד   ת אהההה!","עודד פז: חייב ללכת חייב ללכת (בטוח עשיתם את החיקוי )","זה מרגיש טוב ללכת לאיבוד בכיוון הנכון.","קנאים הם כמו פופקורן הם יכולים לקפוץ לי עד שהם ישרפו ויתפוצצו","לא זכור לי שבני ישראל יצאו ממצרים עם אקונומיקה וסנט מוריץ...אז למה צריך לנקות בפסח ? !!"],"questions":["כד שמן ארור? לא יכולתה להספיק ל12 חודשים !?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=10","name":"הידעת","sentances":["הידעתם? האות צ' לא נקראת צדיק, אלא צדי! מכיוון שבסדר ה א-ב אחרי האות צ' באה האות ק' ולכן זה נשמע כך.","0 בינואר הוא שם אלטרנטיבי לתאריך 31 בדצמבר, היום האחרון של השנה החולפת.","הכסף שדרוש כדי להכרית את הרעב בכל העולם הוערך בכ-30 מליארד דולר בשנה, כמעט כמו שהעולם מבזבז כל 8 ימים על הצבא.","חנויות איקאה מעוצבות בסגנון מבוך בכדי למנוע מהלקוחות לעזוב.","הנמלים מסוגלות לסחוב משקל הגבוה פי 10 - 50 ממשקל גופן.","משי העכבישים נחשב לסיב הטבעי החזק ביותר. חוזקו של הקור גדול פי כמה מחוזקו של חוט פלדה בקוטר דומה.","הכבד נבדל משאר איברי הגוף ביכולתו להתחדש, כלומר לגדל מחדש תאים אשר נהרסו מהרעלה או מחלה.","מתוך 100 - 200 מיליארד כוכבים. רק כ-2,000 נראים לעין הלא-מצוידת בכל רגע נתון בלילה חסר ירח ועננים.","בגיחה אחת מביאה הדבורה צוף לכוורת מ-50 עד 100 פרחים.","פיל יכול למות משברון לב.","שאגת האריה יכולה להישמע ממרחק של 7 קילומטרים.","הכסף שדרוש כדי להפסיק את הרעב בכל העולם הוערך בכ-30 מליארד דולר בשנה, כמעט כמו שהעולם מבזבז כל 8 ימים על הצבא.","בכל דקה נולדים 255 ילדים בעולם.","בממוצע בזמן גלישה באינטרנט ממצמצים 7 פעמים בדקה, במקום 20 במצב הרגיל.","הידעתם שהחיים של כולנו היו נהדרים עד שמלכת הכיתה הגיעה","תרשמו בגוגל ZERG RUSH ותראו מה יצא","משהו קטלני שלא ידעתם על יוטיוב 1. תבחרו סרטון לא משנה איזה סרטון, לא משנה כמה זמן או או כמה צפיות יש לו 2.תעצרו אותו 3. תלחצו במקלדת מקש למעלה וימינה באותו זמן 4. הסרטון הופך למשחק סנייק","התנ\"ך הוא הספר הנגנב ביותר מחנויות ספרים בעולם","מי שלא מאמין לידעת הקודם מוזמן לבדוק באתרי חיפוש את השם של הכפר","Llanfairpwllgwyngyllgogerychwyrndrobwllllantysiliogogogoch הוא השם של כפר אמיתי בצפון ווילס"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=11","name":"שיאי גינס","sentances":["האיש הנמוך בעולם (54.6 ס\"מ)","האיש הגבוה שתועד בהיסטוריה (2 מטר ו72 ס\"מ)","בעיטת הכדורגל המהירה ביותר (114 קמ\"ש)","ההגשה הכי מהירה של כדור טניס (163)","הכי הרבה שיניים לבן אדם(37)","50.  הכדורסלן הכי גבוע ב-nba (מ' 2.31 )","49.  הספר הכי יקר (8.802.500$)","48.  פחית הקולה הכי יקרה (6000$)","47.  זיכרון-הכי הרבה קלפים (2.808 קלפים)","46.  קפיצת צפרדע שיא המרחק (10 מ')","45.  טמפרטורת הגוף הכי נמוכה (14.2 מעלות צלציוס)","44.  שיא המרחק בריצה (415.5 ק\"מ ביום)","43.  הכלב הכי גבוה (1.054מ')","42.  השער בכדורגל הכי מהיר (2.81 שניות מפתיחת המשחק)","41.  הגזר הכי ארוך (3.35 מ')","40.  שיא הזמן מיתחת למים (עם חמצן 71 שעות ו40 דקות)","39.  המסע הכי ארוך במונית (34.908 ק\"מ)","38.  השרשרת הכי ארוכה (32.2 ק\"מ)","37.  הצעיף הכי ארוך (32.2 ק\"מ)","36.  שתית בירה במופך (בירה אחת 3 שניות)"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=12","name":"משפטים מוזרים","sentances":["תגידו למה כשאומרים במשפט: נ.ק.ו.ד.ה הוא בעצם נגמר בסימן קריאה","אני הכי אוהב לאבד את העשתונות ואז לאסוף עשתון עשתון.","אף פעם אל תזלזל במי שמולך ,אתה אף פעם לא יכול לדעת מה השריטה שלו.. ;)","אריה לא מפסיד שינה בגלל הדעה של הכבשה","מה מיוחד במשפט זה - רק פושטק עלוב בולע קטשופ קר\n\n\n\nשיכולים לקרוא אותו משני הצדדים","דרך שאין בה מכשולים,מובילה לשום מקום.","אם חבר שלך אומר לך 'ציפור קטנה לחשה לי' תבדוק מי מהחברים שלך גידל כנפיים!","אם יהיה לי אוגר רוסי, אני אקרא לו איגור! ;)","אם יש פה 1000 לייקים אני שותה מכוס חד פעמית פעמיים...","כול הבנות שמחפשות את אחד, הוא נימצא ממש מעל ה-Q","אם אתה מצפה לבלתי צפוי זה אומר שעכשיו הבלתי צפוי,הוא צפוי...","בדרך לעוד לקוח מרוצה- אם הוא היה מרוצה אתם לא הייתם בדרך אליו","אפילו את התורה קיבלנו מסיני.כמו שנאמר הכל מייד אין ציינה"],"questions":["איך שמים את השלט לא לדרוך על הדשא באמצע הדשא?","למה כשאתה נכנס למגדת עתידות, היא שואלת איך קוראים לך?","אם אנחנו תמיד נקיים כשאנחנו מתנגבים, \nאז למה צריך לכבס מגבות אמבטיה כל פעם?","למה קוראים לעוזרת - עוזרת, אם היא עושה את כל העבודה?","אם אתה מנסה להיכשל ומצליח - אז מה בעצם קרה?","החיים הם כמו שניצל, לא משנה כמה המזגן יהיה על שיא החום תמיד התפוזים יגדלו על העץ!!!????","למה תמיד כתוב על אוכל - \"תאריך אחרון לשיווק > \" אבל אף פעם התאריך לא מופיע ליד החץ?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=13","name":"משפטי מורים","sentances":["לכל מורה יש את הסיפור על הילד שהתנדנד בשיעור ונפל ושבר את הראש ומת..","אתה יכול לשמוע רק מורה אומרת: \"לא מספיק אתה לא מגיע בזמן, אתה גם מאחר?\"","המורים קוראים לזה העתקה, אנחנו קוראים לזה עבודת צוות.","פעם תימני חכם אמר לי אל תסתכל בקנקן אלא על כמה כסף יש בתוכו","מי שאני מתכוונת אליו - יודע.  ( לא הוא לא )","חבל לי על השלושה,ארבעה תלמידים טובים שיש פה (איפה?)","מי שלא רוצה,שלא יהיה פה (כל הכיתה יוצאת)","המורה אומרת לדניאל: יש לך 6 קילוגרם של בשר, אני ביקשתי 2 קילוגרם של בשר ממך, כמה קילוגרם של בשר ישאר לך?\nדניאל עונה: במקרה שלך, נראה לי שלא ישאר לי שום דבר...","המורה: דני, אם יהיו לך 2 תפוחים ואבקש אחד , כמה ישארו לך?:\nדני: אם את תבקשי, אז ישארו לי 2..","מורה לתלמיד: תגיד אתה חושב שאתה נמצא על חוף הים? תלמיד למורה: עם השפם שלך זה יותר מרגיש כמו חומוס אבו גוש…","בכל בית ספר חייבת להיות המורה שמספרת שהיה לה תלמיד שהתנדנד על כיסא ושבר את העמוד שדרה","מה אתם חושבים שאתם חכמים בלילה ?! (את רואה פה אנחנו בלילה ?!)","מה כל כך מצחיק? נראה איך תצחקו כשתראו את הציון שלכם במבחן","זה ירשם בתיק האישי וילווה אותך כל חייך. (לפחות אני לא מורה)","אתה גם חצוף וגם חוצפן (את גם מכוערת וגם מפלצת)","אתה רוצה גם קפה ועוגה? (כן , 2 סוכר בבקשה)","מה כל כך מצחיק? נראה איך תצחקו כשתראו את הציון שלכם במבחן (אין תשובה)","אני מלמדת גם בכיתה המקבילה ושם כבר הספקנו את כל החומר (בטח את אומרת את זה גם להם)","חמור קופץ בראש (אז למה את לא קופצת)","חבל לי על השלושה, ארבעה תלמידים טובים שיש פה (איפה??)"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=14","name":"חוקי מרפי","sentances":["תמיד אחרי שאתה מסתדר בסלון על הספה עם סמיכה נעימה בתנוחה המתאימה השלט על השולחן","מי שנוחר חזק יותר הוא זה שנרדם ראשון.","רק לאחר שגזזנו את הציפורניים נגלה שאנו זקוקים להן.","הבגד שאתה צריך יהיה בתחתית הערימה","מלבד המצרכים להם אתה זקוק, הכל בחנות יהיה בהוזלה.","בצרור מפתחות - המפתח שאתה צריך הוא תמיד המפתח האחרון.","95% מהמבחן יהיה על החומר שלימדו בדיוק ביום שהייתי חולה","בקולנוע, אם תחליט להישאר בהפסקה באולם ההפסקה תימשך נצח אבל אם תצא לשירותים, לא משנה לכמה זמן תמיד תאחר לסרט","דווקא כשתכניס את כל הדברים לתיק חבר יחזיר לך את העפרון שהוא ביקש","מה הדבר הכי מרפי בעולם?? כשאתה מת מרעב בכיתה ומגניב חתיכת לחם ענקית מהתיק ודוחף לפה ואז המורה אומרת לך להקריא משהו מול כל הכיתה... ממממ....","דווקא ביום שלא באת לבית הספר יהיה לפחות שיעור חופשי אחד","המורה תמיד תבקש ממך להקריא את התרגיל ברגע שתהיה הכי לא מוכן","חוק מרפי: שיש בית ספר אין לך כוח לקום מוקדם , אבל עכשיו שיש חופש - אתה קם מוקדם","המחשב תמיד יודיע שחסר קובץ להתקנה כשהיא כבר עברה 99 אחוז","איזה מעצבן זה שאתה מביא לחבר עט ורק אחרי שנגמר השיעור וסגרת את התיק הוא מחזיר לך","לפעמים האור בקצה המנהרה הינו אלא הרכבת שבאה ממול","\"כל מה שיכול להשתבש, אכן ישתבש\" (חוקי מרפי)","\"פרוסה מרוחה תמיד תיפול על הצד המרוח\" (חוקי מרפי)","\"תמיד כשתזדקק לחוק מרפי- הוא לא יקרה\" (חוקי מרפי)","\"המחשב תמיד יודיע שחסר קובץ להתקנה כשהיא כבר עברה 99 אחוז\" (חוקי מרפי)"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=15","name":"משפטים חכמים","sentances":["אל תאמר לי שהשמים הם הגבול, כשיש עקבות על הירח...","אל תחשוב על מה שאחרים חושבים עליך תחשוב על מה שאתה חושב על עצמך.","אופטימי מצפה לטוב פסימי מצפה לרע וסוף מעשה במחשבה תחילה","גם אם התחלת ברגל שמאל..התעודד! הרגל הבאה לצעוד היא זו הימנית:)","רק במילון המילה \"הצלחה\" תגיע לפני המילה \"השקעה\".","\"הפחד הגדול ביותר בעולם הוא הפחד מהדעות של אחרים וברגע שאתה מפסיק לפחד מהעדר, אתה כבר לא כבשה, אתה הופך להיות אריה. שאגה אדירה מתעוררת בלבך, שאגה של חופש.\"","\"אנחנו צריכים ללמד את הילדים איך לחשוב. לא מה לחשוב.\"","\"שינוי לא יבוא אם אנחנו נחכה לאדם אחר או זמן אחר. אנחנו האדם שחיכינו לו. אנחנו השינוי שאנחנו מחפשים.\"","\"אחד הדברים שגרועים יותר מלהיות עיוור הוא לראות ללא חזון.\"","עצוב שכמה עצים יפיפיים נתנו את חייהם כדי שהשערורייה האחרונה של היום תגיע ללא דיחוי למליוני קוראים.","הבעיה עם העולם היא שהמטומטמים הם בעלי בטחון עצמי מופרז והחכמים מלאי ספק.","כשהכוח של האהבה יגבור על האהבה לכוח, העולם ידע שלום.","הבעיה היא לא הבעיה, הבעיה היא הגישה שלכם לגבי הבעיה.","אם את רוב ההמצעות המציאו בתעות אז אני לא צריך להיות מדען בשביל להמציא מכונת זמן","רוב האנשים מאושרים בערך כמו שהם החליטו להיות.","אנחנו לא זוכרים ימים, אנחנו זוכרים רגעים.","שינוי לא יבוא אם אנחנו נחכה לאדם אחר או זמן אחר. אנחנו האדם שחיכינו לו. אנחנו השינוי שאנחנו מחפשים.","עדיף לחיות חיים של אושר וחופש מאשר להביט אחורה ולהצטער שלא","הדבר היחיד שגרוע יותר מלהיות עיוור הוא לראות ללא חזון.","ככל שהערך שלנו גדול למשהו כך רואים את הדבר ברור יותר"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=16","name":"מכירים את זה ש","sentances":["מכירים את זה שאמא אומרת לכם \"קר לי לראות אותך\"\n(אז תלבשי סוודר)","מכירים את זה שאתם מחפשים משהו שעות ולא תדעו בחיים ואז אחרי שמצאתם את הדבר הזה אתם אומרים אההה... איך לא חשבתי על זה","אין בנאדם אחד בעולם שכשראה מראה מלאה אדים או חלון מלא אבק לא כתב על זה משהו.","אין אחד שלא איבד משהו וחשב 'איזה באסה שאי אפשר להתקשר אליו'.","מכירים את זה שאתה פוגש חבר ומדבר איתו, וכשאתם נפרדים לשלום אתה מגלה שאתם הולכים לאותו כיוון...","מכירים את זה שאתם אוכלים ארוחה עם כל המשפחה וכשאתם באים למזוג שתיה לכוס שלכם כל המשפחה מצטרפת ומביאה לכם את הכוסות שלהם...","מכירים את זה שכל פעם שאתם מגיעים למכונת משקאות ואתם לבד אתם מקווים שמישהו השאיר שם עודף.","מכירים את זה  שאתם קמים בבוקר מלאי אנרגיה......גם אני לא!!!","מכירים את זה שאתם מחפשים משהו ממש הרבה ופתאום אתם מוצאים משהו שממש לא התכוונתם למצוא ואז אתם שמחים ושוכחים מה רציתם למצוא מקודם...","מכירים את זה שאתם הולכים ברחוב וכל הדרך בועטים באיזו אבן, עד שאתם מגיעים איתה הבייתה , פתאום נקשרתם אליה ואתם אומרים לה שלום","מכירים את זה מכירים את זה שממש קר לכם ואז אתם נכנסים לפוך בחורף ואז קר לכם יותר ממקודם ועד שאתם טוענים את הפוך בחום ...","מכירים את זה שאתם חכמים בדיעבד ? שאתם מחפשים משהו שעות בבית ואז מוצאים את זה במקום חכם ואז אומרים לעצמכם איזה חכם הייתי ששמתי את זה שם שאני אמצא את זה בקלות :) חחח"],"questions":["מכירים את זה שאין לכם כוח לזוז, אז אתם עושים פעולות עם הרגל? כמו למשל להרים משהו?","מכירים את זה כשמישהו מחזיר לכם על דלפק מתכת עודף בשקלים  ואין לכם ציפורניים אז אתם לא מצליחים להרים את השקלים מהדלפק ויש תור מאחורה וכולם מסתכלים עליכם וזה נראה להם כאילו אתם משחקים עם השקל?","מכירים את זה שדווקא מתי שאתם שוכבים הכי בנוח במיטה, אתם פתאום צריכים לשירותים?","מכירים את זה שאתם רוצים לאכול אבל לא יודעים מה בא לכם, אז אתם הולכים למקרר ולא מוצאים משהו מתאים, וחוזרים לחדר, ואז שוב למקרר ומקווים שאולי פיספסתם משהו שיבוא לכם עליו?","מכירים את זה שתמיד כשתרצו לכתוב משהו בבית, תקחו עט מהשולחן או מאיזו מגירה ותראו שהעט לא כותב, אבל לא תזרקו אותו לפח. תחזירו אותו למקום למרות שאתם יודעים שהוא לא שווה כלום....?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=17","name":"משפטי אהבה","sentances":["את.ה יודע.ת שאת.ה מאוהב.ת כשאת.ה לא רוצה ללכת לישון בלילה כי החיים שלך טובים יותר מכל חלום שיכול כבר להיות\n\nדוקטור סוס","האהבה היא שעון חול. הלב מתמלא בזמן שהמוח מתרוקן.","אל תצפה מאדם להחזיר לך אהבה אם אף פעם הוא לא קיבל אותה.","לאהוב מישהו, זה לדעת שיש בו חסרונות - ובכל זאת אתה עדיין אוהב אותו כפי שהוא!","אהבה לא קונים בכסף וביופי אלא באופי","אני זה משו,את זה משו ביחד אנחנו משו משו.","מליון רגשות, אלפי מחשבות, מאות זכרונות, רק מאדם אחד.","יש בי אהבה והיא תנצח.","לא כל מי שאוהב אומר ולא כל מי שאומר אוהב.","אם היה אפשר להיות באותו זמן בשני מקומות, הייתי איתך פעמיים...","אתה כמו השמש, כשקמים בבוקר המבט שלך מחמם אותי.","גם גרביים לא תואמות בסוף יהיו ביחד!","רגשות הם ממש כמו גלים, אנחנו לא יכולים לעצור אותם מלהגיע אך אנחנו יכולים לבחור על אלו מהם לגלוש.","\"לפעמים אתה לעולם לא תדע את הערך של הרגע עד שיהפוך לזיכרון.\"","החיים קצרים, חיה אותם. אהבה היא נדירה, תפוס אותה. כעס הוא רע, היפטר ממנו. פחד הינו נורא, התמודד איתו. זיכרונות הם מתוקים, הוקר אותם","אנשים יכולים לשכוח מה אמרתם ומה עשיתם אבל הם בחיים לא ישכחו איך גרמתם להם להרגיש.","ילדה קטנה שואלת את אחיה , מה זה אהבה ? האח עונה : אהבה זה שאני יודע שאת גונבת לי כל יום את השוקולד מהתיק שלי , אבל אני ממשיך לשים אותו באותו מקום ....(יום אהבה שמח ! )","בשביל להשביע את הבטן צריך אוכל,בשביל להשביע את השכל צריך ידע-אבל בשביל להשביע את הלב צריך אהבה 3>","אתה לא לבד כי מישהו שם למעלה רוצה שתהיה לבד. אתה לבד כי לוקח זמן לכתוב את סיפור האהבה שלך","את החיוך שלך אתה יכול לתת לכל אחד אבל את הלב שלך רק למשהוא באמת מיוחד"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=18","name":"משפטים סיניים","sentances":["הזמן הכי טוב לשתול עץ היה לפני 20 שנים. הזמן הבא הכי טוב הוא עכשיו","אין ממה לפחד בחיים, רק להבין.","חפור את הבאר לפני שתהיה צמא.","אנו יכולים לרפא מכת חרב, אך לא מהלומה של הלשון.","עדיף להדליק נר מאשר לקלל את החשכה.","הדלק לאדם מדורה וחיממת אותו ללילה, הצת באדם אש וחיממת אותו לכל החיים.","אם ביצה נשברת על ידי כח חיצוני חיים מסתיימים, אם ביצה נשברת על ידי כח פנימי החיים מתחילים,דברים מדהימים תמיד מתחילים מבפנים","אל תברח מהעבר שלך - אחרת הוא יבוא וירדוף אותך בעתיד","מי ששואל הוא טיפש לחמש דקות; מי שלא שואל, נשאר טיפש לנצח","כשהיצר הרע בא למכור לך יאוש- תגיד לו קניתי כבר אמונה...","חכם יודע מה שהוא אומר , טיפש אומר מה שהוא יודע","אתה מתבגר ביום שבו אתה צוחק על עצמך לראשונה","שינוי צורת המחשבה שלך - תוביל לשינוי צורת ההרגשה שלך.","דג שנסחף עם הזרם - הוא דג מת.","דברים לא יקרו מעצמם - הם צריכים את עזרתך בכך.","אל תבכה כמו תינוק - על מה שעשית כמו גבר.","אל תיקח את הדברים הפשוטים בחיים - כאל מובנים מאליהם.","תוכל להבין ממה אויבך פוחדים - אם תראה באילו אמצעים הם משתמשים על מנת להפחיד אחרים.","התרחק מאנשים שמשפילים ומדכאים אותך - הם נהנים מזה שאתה הצעצוע שלהם.","אל תתפתה להאמין לכל מה שאומרים לך - זה עלול להיות שקר."],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=19","name":"להיות ישראלי","sentances":["להיות ישראלי זה להגיד לילד שלך שהשחור ב-בננה זה דבש","מה זה להיות ישראלי?\n\nלהיות ישראלי זה לספור את הפרסומות כשאומרים לך 5 פרסומות וחזרנו","להיות ישראלי זה שכשאתה קונה מתנה אם היא זולה אתה ישר מקשקש על המחיר אבל אם היא יקרה לריב עם המוכר כשהוא בא לקלף אותה...","להיות ישראלי זה ללכת לסרט תלת מימד ולהוריד את המשקפים באמצע כדי לראות מה ההבדל","ישראלים זה אלה שהורגים ג'וק  ואומרים לו תמות יא כלב","אמריקאי רואה בביצת קינדר-ביצת קינדר \nישראלי רואה בביצת קינדר-פלאפל בטחינה","כשהולכים ברחוב ורואים עלים יבשים, חייבים לדרוך עליהם","בכל מעיין נידח שתגלה בארץ, תמצא לפחות חמישה דתיים שגילו אותו לפניך.","אין גבר אחד שלא בטוח שהוא מכיר את החומוסיה הכי טובה בארץ","רק בישראל אתה יכול לראות חבורה של ערסים שורפים צמיגים שרים מסביב מי שמאמין לא מפחד... באה משטרה כולם בורחים.","להיות ישראלי זה ללכת לארומה רק בשביל התמי 4.","נכון רק ישראלי יכול להביא מה הקשר בין פלאפל ל-\\/\\/\\/\\/\\/","ערס מבלה 11% מחייו כשהוא נשען לתוך חלון מכונית של חבר.","להיות ישראלי זה לקנות ג'ורג'יו ארמני בשוק ב-29 שקל ולהיעלב שהוא מזויף.","להיות ישראלי זה מישהו שלוקח מלון בירושלים ומתלונן בקבלה שלא רואים את הים.","להיות ישראלי זה לנסוע לאילת ולחשוב שנסעת לחו\"ל.","להיות ישראלי זה לבדוק אוטו שעולה 200,000 שקל על ידי בעיטה בצמיג.","היות ישראלי זה למחוא כפיים כשאתה חוזר ארצה, ולהשתוקק לרגע שבו תעוף מכאן שוב.","להיות ישראלי זה לשמוע כל חצי שעה חדשות אפילו שאין שום דבר חדש.","להיות ישראלי זה לספור את הפרסומות אחרי שאומרים 5 פרסומות וחזרנו."],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=20","name":"משפטים לפייסבוק","sentances":["אף אחד לא מושלם,  אבל אני לא אף אחד!","רק בפייסבוק אפשר לראות ילד שגר בלוס אנג`לס, ולומד בעירוני ט`.","כנות היא מתנה יקרה, אל תצפה לקבל אותה מאנשים זולים.","אם את מחפשת את האחד, הוא נמצא בצד השמאלי העליון של המקלדת","אולי אני חיה בסרט אבל אתם הייתם מתים לכרטיס.","\"כשהכוח של האהבה יגבור על האהבה לכוח, העולם ידע שלום\".","אם אני נופל/ת, אל תצחקו, תבקשו משאלה כי לא כל יום רואים כוכב נופל","לפי כמות הסופגניות שאנשים מעלים פה , נראה לי שהקיץ לא נזכה לתמונות בבגדי ים D;","אבל מה קשור מכורה לפייסבוק מה?? כולה שאלתי אם יש לך את המכנס הזה באדום נוטיפיקיישנס או בכחול לייק","אולי אני חיה בסרט... אבל אתה מת לכרטיס!","היחס למצות ביום שאחרי פסח הוא כמו היחס לחומר לימוד בסוף הלימודים","'אין בעיה' = אין בעיה.     ,'אין בעיה + השם שלך' = יש בעיה","אם את מחפשת את האחד,  תלכי לצד השמאלי של המקלדת למעלה","טלפון רוטט בבית: לא שומעים כלום.טלפון רוטט בכיתה: שומעים כמו רעידת אדמה","החוכמה בחיים היא למצוא את האושר בדברים הקטנים שממלאים אותך יום יום..","תקשיבו נראה לי שהלייק במחשב שלי נתקע אתם יכולים לבדוק עם אצלכם זה עובד?D-:","אין אחד שלא בונה סוכה ובסוף מחזיק מעצמו מינימום קבלן שבנה וילה.","מאחל לכל תלמידי ישראל: שנת לימודים פוריה וחזרה ללימודים בטוחה וקלה.."],"questions":["אלה שנמצאים בחו\"ל שבוע ועפים על עצמם. \nאז מה קורה בארץ ? ביבי עדיין ראש ממשלה ?","אני: אלוהים אני רוצה כוחות על.\nאלוהים: לא הגזמנו קצת?\nאני: טוב אז אני רוצה חברה נורמלית.\nאלוהים: איזה כוחות על אתה רוצה?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=21","name":"משפטים לחיים","sentances":["כדי שדברים יקרו מחר צריך לפעול היום.","נחמד ליהיות חשוב אך חשוב ליהיות נחמד!","תעקוב אחריי הלב שלך הוא יודע את הדרך האמיתית","לא צריך 100 חברות רק 1 ל100 שנים","אם אתם עדין מחפשים את האדם שישנה את החיים שלכם- תסתכלו במראה, הוא נמצא שם. :)","if you can dream it, you can do it.","ללביאה אמיתית לא אכפת מה חתולות רחוב אומרות עליה!","רפא את העבר, חיה את ההווה, צור את העתיד","אל תסתכל לעבר- תפספס את העתיד, אל תסתכל לעתיד- תפספס את ההווה","קודם תלמד את החוקים ואז תתחיל לשחק..","אם אתה מתכנן צעדים של דמקה במשחק שחמט אל תתפלא שאתה מפסיד.. ;)","אם השורשים עדיין לא חזקים מספיק , העץ לא יגדל..","השכל מביא את העושר והלב את האושר.. ;)","עדיף חבר אחד אמיתי מאשר הרבה מזויפים","תהיו האנשים האדיבים שהכלב שלכם חושב שאתם","כשיש מישהו שגורם לך לאושר, לעולם אל תוותרי עליו!!","אם אי פעם תרגיש לא נחוץ, תמיד תזכור שבמקצי השחייה באולימפיאדה יש מציל...","אנשים טובים נימדדים לא רק בגודל חיוכם, אלה בגודל החיוך שהעלו על פני אחרים.","תחיו כל יום כאילו הוא היום האחרון בחייכם כי החיים יפים ויש הרבה מה לראות","אם אתה רוצה לרוץ קדימה תחזור אחורה זה נותן תנופה:)"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=22","name":"משפטים באנגלית","sentances":["life is wonderfull just belive and live as you want to live","dont forget to love yourself first!!","Love the life you live and live the life you love","In order to succeed, we must first believe that we can.","Either you run the day or the day runs you","Don't dream your life live your dream","The heart sees what's invisible to the eye","I was born to make mistakes, not to fake perfection","there are people so poor, that all what they have in life is money","when you let the darkness in it never comes out","I never understood what love was really like\nBut I felt it for the first time looking in your eyes.","After every storm theres a rainbow","FOLLOW YOUR HEART BUT TAKE YOUR BRAIN WITH YOU","If you don’t have dreams, you’ll never make your dreams come true","It is better to be roughly right than precisely wrong","Smile to the world and the world will smile to you! ;)","it is nice to be important but it is\n more important to be nice!","it is better to lose a love then love a loser","There are two ways of spreading light: to be the candle or the mirror that reflects it","You have to dream before your dreams can come true"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=23","name":"משפטים ליומן","sentances":["כישלון הוא רק הזדמנות להתחיל מחדש בדרך חכמה יותר.","החיים הם כמו כביש, יש עליות ויש ירידות.","יש חברים באש ובמים, יש חברים רואים אש קופצים למים.","בחיים תעשה חיים כי מהחיים בחיים לא תצא בחיים","גם הכוכבים דולקים על אש קטנה.","מה אסקימואי כותב ביומן? \nתשובה:יומני היה קר","קחו בחשבון - לפני שהמצב ישתפר, הוא יהיה גרוע יותר","חכמה והיגיון - מונעים אסון","לא בריא לחיות...מתים מזה","מי שלא עושה - לא טועה","עדיף לאבד רגע בחיים - מאשר לאבד את החיים ברגע","יין ישמח לבב אנוש, באנגים וטריפים פי 3!","תמיד כשאת פוגשת גבר שהיה יכול להיות בעל מקסים, את מגלה שהוא כבר כזה","אל תחסוך להתאמץ.. תתאמץ לחסוך..","אם אדם אכל בשביל חוה תפוח אני יאכל בשבילך את כל הבסטה"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=24","name":"משפטים קורעים","sentances":["כל בית רוסי שמכבד את עצמו מחזיק סבתא ממש זקנה כפריט נוי בסלון","מספיק טיפש אחד בשביל לשרוף יער שלם, אבל צריך לפחות חמישה אשכנזים בשביל להדליק מנגל אחד","מכירים את זה שאתם קמים בבוקר מלאי אנרגיה עם חיוך על הפנים???????\n\n\nגם אני לא!!!!!!!","העיניים שלך יפות כמו ים, רק חבל שהאף שובר גלים...","אולי יום אחד מכונות ישתלטו על העולם , אבל בינתיים הן שלחו את האח המפגר שלהן : המדפסות","כשמישהו נותן לך עלון ברחוב, זה כאילו שהוא אומר לך: \"קח, תזרוק את זה אתה\"","תנו לי יוד!\nיוד!\nתנו לי יוד!\nיוד!\nתנו לי יוד!\nיוד!\nנו די מעצבנים הפצע הולך להזדהם!","מתחביבי: לעלות לרכבת הרים עם בורג ובהיפוך להגיד לכולם שזה נפל עכשיו","אם הייתי תקוע על אי בודד והייתי יכול לקחת רק דבר אחד,\nהייתי לוקח את דורה, בואנה יש לה הכל בתיק.","כולם יותר טובים ממני,כולם יותר חכמים ממני,כולם יותר מצחיקים ממני, מסכן מני.","הרגע הזה שאתה רוצה לשלוח לב קטן להפגין חיבה כלפי מישהי בוואטסאפ והוא יוצא משליטה נהיה ענק מתחיל לדפוק.","ילדים זה שמחה….שמחה תכירי אילו הילדים","\"כשהילדים שלך בגיל ההתבגרות, זה חשוב שיהיה לך כלב כדי שמישהו בבית יהיה שמח לראות אותך.\"","פה לא דמוקרטיה - אמר הפקק וסתם לבקבוק את הפה.","הרגע הזה שאתר האינטרנט מבקש שתבחר את תאריך הלידה שלך , ויש באופציות 2016 כאילו השנייה שנולדת, ינקת קצת ואתה כבר גולש על הווי פי של סורוקה.","בעיר המספרים המספר 0 הלך עם 0 אחר ברחוב הם פגשו 8 ואמרו לו \"יא מתלהב מה אתה שם חגורה\"","מכירים את זה שאתם קמים בבוקר מלאים אנרגיה? גם אני לא!","להיות ישראלי זה לפתוח 20 קבוצות ווטצאפ אם אותם אנשים","לא אמרתי שאת שמנה, רק אמרתי שבוואטספ הופיע לי:\nמקליד/ה...\nמתנשפ/ת...\nמקליד/ה...\nמתנשפ/ת...","סבתא יקרה,\nאת לא חייבת ללקק את האצבע כל פעם שאת מעבירה דף באייפון!!"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=25","name":"משפטי פתיחה","sentances":["אני יכול להפסיק לחטט באף , מצאתי את היהלום שלי !","\"אני לא צריך כנפיים אני גם ככה עף עליך\"","יש לי בעיה עם העיניים - אני לא מצליח להפסיק להסתכל עלייך.","אפשר לתת לך מחמאה? תרשמי 054...","הגעתי, יש לך עוד 2 משאלות","אפשר להתקשר ממך? זה ממש דחוף, אני פשוט צריך לספר להורים שפגשתי את אשתי לעתיד...","\"תגידי, אבא שלך גנן?\"\n\"כן\"\n\"נו, למה את חייבת להרוס?!\"","אני יכול לקרוא לך גוגל ? את כל מה שחיפשתי ... (;","אני: \"תגידי את גזר?\"\nהיא: \"לא\"\nאני: \"אז למה את עושה לי טוב לעיניים?\"","מילים=םילימ ... מה קורה שהופכים אותן ? אפשר להגיד שאיש -זה שיא- ו-אישה- זה -השיא- אפשר לראות שמה ש-בוטל- זה -לטוב- אפשר שיהיה לך -טעם- טוב אילו רק תסתפק ב-מעט- אפשר שתרדוף -בצע- וכל מה שיצא לך זה -עצב- אם יש בך -דחף- בלתי מובן סימן שיש בך -פחד- ולסיום , אם יש בך -רגש- -שגר- אותו","לא משנה כמה תחטטי באף , לא תמצאי יהלום כמוני","בחור : סליחה, דיברת אלי?     הבחורה : לא    בחור: אז הגיע הזמן שתתחילי","אפשר להתחתן עם החתול שלך? אני פשוט רוצה להיות במשפחה שלך.","אפשר להתקשר ממך? זה ממש דחוף, אני פשוט צריך לספר להורים שפגשתי את אשתי לעתיד...","אולי את אגוז קשה לפיצוח אבל אני סנאי לא פראייר ;)","מוווותק ? את הכי יפה בארץ ,שכולם בחו\"ל."],"questions":["איבדתי את הטלפון שלי אפשר את המספר טלפון שלך?","תגידי , אבא שלך מנתח פלסטי או שאת כזאת יפה מלידה ?","תגידי, אבא שלך מהנדס אלקטרוניקה? אז איך יצאת כל כך מחשמלת?","תגידי, אבא שלך מהנדס אלקטרוניקה? אז איך יצאת כל כך מחשמלת?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=26","name":"שמות מצחיקים","sentances":["איך קוראים לפזיותרפית? \nלאה זיז.","איך קוראים למדריכת טיולים- אלה מעיין:)","איך קוראים לאישה חכמה? תשובה: ויקי פדיה","שחקן כדורסל - טים סרולי","ארכיאולוג - מיכה פר","שחקן כדורגל- בני בדל","נהג אוטובוס - תמי טאן","הערסית - מימי תעסק.","רופא מנתח - בני תוח ,\nמתאגרף - נתן ליבוקס","ממציא התחתונים-קרלו בתחת","איך קוראים למאפרת מיקצועית ? תיקי פור :)","רופאה- מיכל לאפו","מתכננת מבצע חילוץ - רו תבור","מורה לספורט- סימה דידס","המעצב שיער:ביבי ליס","אין אחד שלא ניסה להוציא את העדשים מהשוקולד והרגיש שהוא ארכיאולוג שמצא שלד של דינוזאור","העצלן: איתי יפתי","מוכרת עטים- אתי פרון","השיננית - חני חיים","המאגרף:נתן ליבוקס"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=27","name":"תרשום תרשום","sentances":["\"אני כל כך זקן\"(עידן 2000).","אתה אוהב פרחים, אבל אתה חותך אותם. אתה אוהב חיות, אבל אתה אוכל אותם. אתה אומר לי שאתה אוהב אותי, אז עכשיו אני מפחדת!!","תרשום תרשום:\"חכה חכה אחרי בית-ספר\" (שיעורי בית)","תרשום תרשום: \"למה כולם אומרים שאני טוב?\" (בוקר)","תרשום תרשום: \"נמאס לי שאתם מורחים אותי ככה\" (קרם הגנה)","תרשום תרשום: אני לא רוצה לראות אותך מסתובבת עם הקוף הזה יותר (אבא של דורה)","תרשום תרשום: תשמור על קשר (שרוך)","7 עובדות שאני יודע עליכם:\n1.אתם קוראים את זה עכשיו-עובדה.\n2.אתם לא יכולים לומר את האות מ בלי לגעת בשפתיים-עובדה.\n3.ניסיתם עכשיו לומר את האות מ-עובדה.\n5.לא שמתם לב שדילגתי על עובדה מספר 4-עובדה.\n6.בדקתם את זה שוב-עובדה.\n7.בטח תנסו את זה על חברים...-עובדה.","אל תביט אל מה שהיה תביט אל מה שיהיה","תרשום תרשום : היא כזאת צבועה!!! (חוברת צביעה)","תרשום תרשום: נמאס לי לצחוק איתכם כבר !! (המקש ח`)","תרשום תרשום: מתי אני יהיה בן חמש? (תמי 4)","תרשום תרשום: \"יום אחד אולי אפרוס כנפיים...\" (הקצב מהסופר)","תרשום תרשום: כשתיפול, אני אהיה שם בשבילך. (הרצפה)","תרשום תרשום : מי אמר שללבוש תחתונים מעל המכנסיים זה מטופש ? (סופרמן) D:","תרשום תרשום: דיי עם הניסויים בבעלי חיים!!! (אשתו של חיים)","תרשום תרשום: אל תרשום אל תרשום (מישהו מול הפקח שעומד לתת לו דוח)","וואי ! איזה סרט !  - אימיול","אני לא מבין מה כולם מוצאים בי - גוגל","בוא נראה אותך נוגע בי - גדר חשמלית"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=28","name":"משפטים מרגשים","sentances":["חבר מזויף יעזור לך לקום כשנפלת\nחבר אמיתי לא יתן לך ליפול.","מה שאנחנו עושים בשביל עצמנו מת איתנו. מה שאנחנו עושים בשביל אחרים והעולם נשאר וחי לנצח","החיים הם כמו הד, כל מה שאתם מוציאים החוצה חוזר אליכם.","יש אנשים מסוימים בחיים שגורמים לכם לצחוק קצת יותר חזק, לחייך קצת רחב יותר ולחיות קצת טוב יותר.","\"לפעמים אנשים הם יפים. לא באיך שהם נראים. לא במה שהם אומרים. אלא במה שהם.\"","לחכות זה כואב. לשכוח זה כואב. אבל לא לדעת מה מהם לעשות זה הסבל הגדול ביותר.","אתה לא יכול לחבק זיכרון, אז תחבק מישהו שאתה אוהב, היום.","אם אתה מחפש את האדם שמשנה לך את החיים תסתכל במראה הוא נמצא שם","כשהחיים נותנים לך מאה סיבות לבכות תראה לחיים שיש לך אלף סיבות לחייך","אל תחפש את הדרך אל האושר חפש את האושר שבדרך.....:) :)","חברים הם מלאכים שמעמידים אותנו על הרגליים כאשר הכנפיים שלנו שוכחות כיצד לעוף","היום שבו נולדת הוא היום שבו החליט אלוקים שהעולם לא יכול להתקיים בלעדייך","אל תבכה כשמשהו נגמר-תשמח כי זה בכלל קרה.","חבר טוב הוא זה שיאחוז בידך ויגע בליבך","אולי אתה סתם עוד אדם בעולם, אבל בשביל מישהו, אתה כל העולם","הייתי רוצה להיות דמעה שלך ; להיוולד בין עינייך לחיות על לחייך ולמות בין שפתייך","אם אי פעם ראיתי מלאך זה היה בעינייך , אם אי פעם הרגשתי בטוחה זה היה בין זרועותייך","מי ששווה את דמעותייך לעולם לא יגרום לך לבכות !","מי שאוהב אותך לעולם לא ירחיק אותך מהחיים שלו וגם אם הוא ירצה הלב יעצור בעדו","אני לא אוהבת אותך בגלל מי שאתה , אני אוהבת אותך בגלל מי שאני כשאני איתך"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=29","name":"סטטוסים לפייסבוק","sentances":["מותק!הלב שלי לא זקוק לשיפוצים. אז אל תבנה עליו","משחקי מחשב הורסים לי את החיים... מזל שיש לי עוד 2.","החיים הם כמו ריקוד רק צריך לקחת את הצעדים הנכונים.","לא הרבה יודעים, אבל תפקידו של הכפתור שממוקם על חלק מהרמזורים להולכי רגל הוא לשלוח את טביעת האצבע שלך למאגר מידע ממשלתי בצירוף הטקסט \"מטומטם\".","בכל פעם שמדביקים לכם על דלת הבית מגנט של פורץ מנעולים ואתם מצמידים אותו למקרר, תחשבו שוב.","לבנות יש שתי בעיות:\n1. מצד אחד אין להן מספיק בגדים\n2. מצד שני אין להן מקום בארון..","בדקתי את זה בשבילכם, ועברתי על כל התקנון של הפייסבוק ואין אף סעיף שמחייב אותך להעלות כל יום תמונה של סופגניה. נשבע לכם","הרגע הזה שמציעים לך מישהי ובכל תמונות הפרופיל שלה מופיעות כמה בנות ואתה מתחיל פתרון משוואה בשלושה נעלמים","לא רבים יודעים, אבל הדרך בה הרופא יודע את מין העובר באולטרה סאונד, היא שאם זו בת- היא מציצה מהרחם ומבקשת לראות איך יצאה התמונה","כל המפורסמים שאתם מכירים היום, הם רק הכנה למה שאני יהיה בעתיד!","יש אנשים שמסתכלים לך בעניים ורואים את עצמם ויש אנשים שמסתכלים לך בעניים ורואים אותך!!","הכי מצחיק זה לקבל טיפים לתרופות סבתא כשחולים, בהתחלה זה מתחיל בדברים כמו קחי כפית דבש ולאט לאט נסחפים. \"קחי דמעות של עטלף לבקן בן יום ותערבבי עם חלב של כריש\" מחר את תקומי כמו חדשה","אתמול מישהו קרא לי עצלן. כמעט עניתי לו ...","סופגניה… שתי דקות של אושר ושנתיים בחדר כושר :)","עבודה:מוכר פופקורן לאנשים שחיים בסרט [:","הפעמים היחידות שבהן אומרים לי כמה אני מושך זה בפתקית מהכספומט","אל תפחדו לדרוך על אנשים...מריו עשה מזה קריירה"],"questions":["לכול מי שחושב שהוא סלב של הפייסבוק,\nאולי גם אתה עשיר במונפול?","איך זה ש\"לא לעשות כלום\" ו-\"לעשות כלום\" זה אותו הדבר?","מייודעאיפהנמצאמקשהרווחבמקלדת?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=30","name":"משפטים מפגרים","sentances":["קונה בטיב טעם . אני : יש בזה חזיר ?  קופאית : אדוני זה מגבונים , אז כן.","אני תוהה אם שאר הכלבים חושבים שפודלים הם חברים באיזושהי כת דתית מוזרה.","יש כוח בלתי-נראה המגלה לציפורים מתי בדיוק סיימת לרחוץ את מכוניתך.","אפילו השמש לא חמה כמו עגבניה בתוך טוסט.","למה בחורף הציפורים עפות דרומה?\nכי קשה להן מדי ללכת עד שם ברגל.","פיצול אישיות הוא לא התשובה, הוא כן","למה אנחנו שרים במקלחת ולא בשירותים? כי בשירותים הקהל חרא ובמקלחת הקהל זורם...","היום הייתי שעתיים על ההליכון, היה קל, לא הזעתי בכלל. מחר אנסה שוב, הפעם מחובר לחשמל.","אתמול ראיתי מישהו יושב ליד המחשב עם מקל ביד. שאלתי אותו בישביל מה המקל? אמר לי אני שומר מסך.","לפעמים אני בוכה כשאני חותך גזר כדי שהבצל לא יחשוב שהוא מכוער.","אין ישראלי שלא מתלהב כשהוא שומע עברית בסרט אמריקאי XD","התחזית לילה... חשוך.","איזה רוחות יש בחוץ... ראיתי בלון בוכה שעף לו הילד.","היא השאירה לי פתק על המקרר: \"אני מצטערת זה לא עובד, אני עוזבת\" פתחתי, הוא כן עובד, סתם עזבה המטומטמת.","לא יצאת טמבל, נכנסת ככה.","להאמין שאם תחייך החיים יחייכו אליך זה כמו להאמין שנמר לא יטרוף אותך כי אתה צמחוני.","אתה יודע לפתוח מגירות?  כן  , סבבה התקבלת להיות רוקח","כסף לא קונה אושר ...! אבל עדיף לבכות במרצדס","אוף אני מאוד שמנה .לא נורא מאמי קחי שני כיסאות תישבי ונדבר על הכול"],"questions":["האם בתקופת נוח והמבול גם הדגים היו צריכים לעלות לתיבה?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=31","name":"משפטים על חברים","sentances":["תכלס?כולם הולכים לפגוע בך בסופו של דבר.אתה רק צריך למצוא את אלה ששווה לסבול עבורם","עדיף כלב חבר מאשר חבר כלב","הרבה אנשים נכסים לך ללב אבל אבל רק חברים אמיתיים משאירים סימן.","אושר זה לראות חבר שמחייך ושטוב לו.","\"בסופו של דבר לא נזכור את המילים של אויבנו אלא את שתיקת חברינו\".","\"כאשר אנו מנסים לגלות את הטוב אצל אחרים,\nאיכשהו אנחנו מוציאים את המיטב מעצמינו\".","\"החבר הכי טוב שלי הוא זה שמוציא את הכי טוב שבי.\"","חברים מראים את אהבתם בעת צרה, לא בעת באושר.","\"חבר הוא אחד שמכיר אותך ואוהב אותך באותה המידה.\"","חבר אמיתי זה זה שלא יתן לך ליפול ואים צריך הוא יפול בשבילך","תזכרו: חבר אמיתי חושב שאתה ביצה מושלמת אפילו אם יש לך כמה סדקים","ההישג הגדול בחיים הוא לא להשיג 100 חברים, אלא להשיג חבר אחד שיישאר איתך 100 שנים","אתה מרכל-אבל אתה לא רוצה שירכלו עליך.אתה משקר-אבל אתה לא רוצה שישקרו לך.אתה בוגד- אבל אתה לא רוצה שיבגדו בך.אתה שונא - אבל אתה לא רוצה שישנאו אותך.אתה מרביץ - אבל אתה לא רוצה שירביצו לך.אתה פוגע - אבל אתה לא רוצה שיפגעו בך.אתה מקלל - אבל אתה לא רוצה שיקללו אותך.מה ששנוא עליך, אל תעשה לחבריך","חבר אמיתי זה אחד כזה שגם אם אתה רב איתו וממש כועס עליו, תמיד בלב תדע שאתה מת עליו והוא עלייך ותשלימו אחרי יום :)","אם אנשים היו יכולים לשמוע את השניות שאחרי שניתקו שיחה איתם, רוב הסיכויים שלאף אחד מאיתנו לא היו נשארים חברים:-)","הרבה אנשים נכנסים לנו ללב אבל רק ה א מ י ת י י ם משאירים סימן","חבר אמיתי לא יפיל אותך ->אם צריך הוא יפול בשבילך","מי שמחפש חבר ללא פגם נשאר ללא חבר...","אין צורך להכביר מילים כדי להסביר את עצמך לחבר. חברים אמיתיים מבינים את הדברים ,עוד בטרם נאמרו","חברים הם אלה שמרימים אותך בזמן שאפחד לא יודע שנפלת!!!!"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=32","name":"ציטוטים","sentances":["\"האמת היא דבר יפה ונורא, ולכן יש לטפל בה במרב הזהירות\" (אלבוס דמבלדור)","אם איו לחם תאכלו עוגות(מריאן אנטואנט)","אנשים ואומות נוהגים בחוכמה רק אחרי שמיצו את כל שאר האלטרנטיבות -אבא אבן.","\"טעות בוטה היא לחשוב שגילו את אמריקה. פשוט הבחינו בה\"","\"הדבר הגרוע ביותר שאני יכול להיות הוא אותו הדבר כמו כל האחרים.\"\n– ארנולד שוורצנגר","\"העולם הוא מקום מסוכן לחיות בו, לא בגלל האנשים שעושים רע, אלא בגלל אלו שלא עושים דבר בעניין.\"\n– אלברט איינשטיין","\"תדמיינו עולם שבו אנשים עומדים בתור לעזור לאנשים אחרים כמו שהם עומדים בתור לקנות את האייפון החדש.\" – לא ידוע","\"איש אינו נולד כשהוא שונא אדם אחר בגלל גוון עורו, מוצאו או דתו.\"\n– נלסון מנדלה","\"אתה חייב להיות השינוי שאתה רוצה לראות בעולם.\"\n– מוהנדס גנדי","\"הצלחה היא לאהוב את עצמכם, לאהוב את מה שאתם עושים, ולאהוב את הדרך שבה אתם עושים את זה\" (מאיה אנג'לו)","\"אם מציעים לכם מושב בחללית, אל תשאלו איזה מושב. פשוט תעלו\" (שריל סנדברג)","אני יודע שאם הייתי נכשל לא הייתי מתחרט על כך, אבל אני יודע שאם לא הייתי עושה, זה היה הדבר היחיד שהייתי מתחרט עליו\" (ג'ף בזוס)","\"אל תפחדו מכישלון. בניסיונות גדולים, גם הכישלון הוא מרהיב\" (ברוס לי)","\"מה זה כסף? הצלחה של אדם היא כשהוא קם בבוקר והולך לישון בלילה ובין לבין הוא עושה מה שהוא רוצה\" (בוב דילן)","\"דברים מסתדרים הכי טוב עבור אלה שמסתדרים הכי טוב עם דברים\" (הכדורסלן ג'ון וודן)","\"החיים הם 10 אחוזים מה שקורה לכם ו-90 אחוז איך אתם מגיבים לכך\" ( צ'ארלס סווינדול)","\"תעשו או שלא תעשו. אל תנסו\" (יודה)","\"הרצון לנצח, התשוקה להצלחה, הדחף למצות את מלוא הפוטנציאל שלכם: אלא המפתחות שישחררו את דלתות ההצלחה האישית שלכם\" (קונפוציוס)","אני אסיר תודה לכל מי שאמר 'לא' - הם הסיבה שעשיתי זאת בעצמי.\nאלברט איינשטיין","\"האמת היא אחת ויחידה,שקרים ישנם הרבה\" רבי נחמן מברסלב"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=33","name":"פתגמים","sentances":["''החיים הם כמו רכיבה על אופנים כדי לשמור על איזון חייבים להמשיך לנוע''","\"אתה נכשל רק כאשר אתה מפסיק לנסות\"","צ'אק נוריס יכול להתעטש עם עינים פקוחות.","\"אל נא תדאגו למי שהולך באטיות, אלא למי שחדל מללכת.\"","\"מי שלא מאמין בצרות - הצרות מאבדות בו עניין.\"","\"להרוג את הכלב לא מרפא את הנשיכה.\"","\"כשאדם עם רצון נבלם בדרך אחת, הוא יכול לנסות דרך אחרת\".","\"כשאתה נותן ומתרוקן זו הקרבה, כשאתה נותן ומתמלא זו אהבה.\"","תן לאדם דג אז תאכיל אותו ליום אחד, תלמד אותו לדוג אז תאכיל אותו לכל החיים","אל תשפוט ספר על-פי הכריכה אלא על-פי הציור(כי מה יותר חשוב?)","תמיד הדשא של השכן יהיה ירוק יותר ,אבל בדשא האפור שלך - תמצא אוצרות גדולים יותר...","בור ששתית ממנו - אל תזרוק בו אבן","אין בוכים על חלב שנשפך","אפילו שעון מקולקל (עומד במקום)  מדייק פעמיים ביום","העצלות, אינה קוצרת דבש","לשקר יש רגל אחת; לאמת יש שתיים","מי שמשתתק ראשון בויכוח ראוי יותר לשבח","אם אתה גר בבית מזכוכית, אל תשליך אבנים לעבר השכנים","קודם כל תקן את דרכך, ואחר כך את זו של זולתך.","אל תחיה בעיר שאין בה רופאים"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=34","name":"צ'אק נוריס","sentances":["צאק נוריס נחשף לקורונה , הקורונה נשלחה לבידוד ל14 יום","דיי כבר עם הצ'אק נוריס הזה שלכם אם הוא כל כך חזק שיבוא אליי הבייתה וידפוק לי את הראש במקלדת שלוש פעמיוטעקגטגטריטטראטרנ   יענקטנעטקרטחענטהוהטנה   ייכדגנחהדוטוטנהוטונהקרהטלנעגדטוחענ","הממוצע של צ'אק נוריס בתעודה הוא יותר מ100","איש אחד הלך לסיפרייה ושאל את הספרנית איפה הספר איך לנצח את צאק נוריס והיא אמרה באגף הפנטזיה","צ'אק נוריס מפר את כל חוקי הפיזיקה,כי הם מפחדים ממנו","צ'אק נוריס אסף 1000 פוקימונים בטלפון קוי.","שצ'אק נוריס דורך על לגו , הלגו בוכה","צֲ´אק נוריס היה בירח, בגלל זה אין שם חיים","צ'אק נוריס יכול לכתוב עם המחק","צ'אק נוריס מסתיר גם למי שיושב מלפניו בקולנוע.","כשצ'אק נוריס נופל לתוך מים הוא לא נרטב, המים מתצ'אק-נוריסים","צֲ´אק נוריס יכול לשרוף נמלים עם זכוכית מגדלת בלילה.","צ'אק נוריס ניצח בכוכב נולד כששר בשפת  הסימנים.","צ'אק נוריס יכול לאכול עוגה ולהשאיר אותה שלמה:)","צ'אק נוריס הקיף את העולם ב-79 יום","צ'אק נוריס יכול לטרוק דלת מסתובבת","צ'אק נוריס יכול לפסנתר פיל","כשצ'אק נוריס עושה שכיבות שמיכה, הוא לא עולה למעלה, כדור הארץ יורד למטה","צ'אק נוריס יכול לנסות את זה בבית"],"questions":["צ'אק נוריס חי כבר מיליוני שנים... איך נראה לכם שנכחדו הדינוזאורים?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=35","name":"משפטים מהעבר","sentances":["הטלפון הציבורי בלע לי את האסימון, עכשיו אבא לא יידע מתי לאסוף אותי מהחוג ג'ודו.","לא הגיע הזמן שתקנה ג'ינס חדש? הוא נורא צמוד עליך.","מטרנה... רמדיה... מה זה משנה, הכל אותו דבר...","קיבלתי יד מגומי! עכשיו בואו נבדוק אם זה נדבק לקיר. ולתקרה. ולמקרר. ולאוטו. ולשכנה.","שניה אחי, אני מנקה את הגולה של העכבר","הכי אני אוהב באיי.סי.קיו זה את המשחק אבן-נייר-מספרים","אני לא יכול לשלוח לו sms  אני בסלקום והוא באורנג' זה עולה פי 2","אחי יש מצב שהשיחה תתנתק , עומד להגמר לי הטוקמן","שמע נראה לי יצאו לי תמונות מדהימות,אני כבר לא יכול לחכות שיחזור מפיתוח","אמא תקני מסיבמבה ליום הולדת שלי שלכולם יהיה מספיק","מי המשועמם שיצפה בחבורה של אנשים שרים , זה בחיים לא יתפוס","יואוו שטומי הפאוור ריינג'ר הירוק בא לארץ !","איזה באסה העולם יגיע לסופו ב12.12.2012","איזה באסה העולם יגיע לסופו ב1.1.2000","אחי אני יכול לגלוש באינטרנט רק ביום שישי , זה זול יותר","אחי אתה לא מבין אבא שלי קנה GPS לרכב , איזה חזק זה  , זה מראה לו לאן האוטו נוסע","איזה גדול יצא סנייק 2 ואפשר לעבור את המסך מהצדדים בלי להפסל !","יואוו איזה חזק הנוקיה הזה , יש לו מקום ל150 אנשי קשר","יואו עוד מעט יוצא פארק היורה 2  !!!","בוא נגדי פיפא 97, אבל הפעם אני עם החצים ואתה עם האותיות."],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=36","name":"סטטוסים לווצאפ","sentances":["כסף זה לא הכל בחיים..\nיש גם זהב ויהלומים","זוג מושלם אפשר למצוא רק בחנות נעליים","כשהשמש זורחת , אתה זורח איתה , או זורע חיטה? \n(אימוגי צוחק)","סטטוס זה כמו שיעורי בית מעתיקים אחד מהשני כל שנייה","יש אנשים שעדיף לתת להם גלידה מאשר לראות אותם 3 פעמים","מקלידה...","זוהי דרך זברה טובה להעסיק קוף מפגר כמוך לעשרים פיל שניות (עכשיו תקרא את הסטטוס בלי השמות של החיות)","סבתא יקרה את לא צריכה ללקק את האצבע שאת מעבירה תמונות בטלפון...","שמנסים להסתיר רגשות שוככים שהעיינים מדברות במקומכם","לעשות לעצמך לייק בסטטוס זה כמו לעשות אפצ'י ולהגיד לעצמך לבריאות.","ככל שאני מכיר יותר אנשים ככה אני אוהב את הכלב שלי יותר","אל תצטער בהווה על עבר שאין לו עתיד.","אי אפשר להחזיר לאחור חץ שנורה, מילה שנאמרה, טעות שנעשתה...","ממעמקים קראתי אלייך... בואי כבר אני טובע","\"אתה לא יכול לטפס על סולם ההצלחה עם הידיים בכיסים.\"","אם אשכחך ירושלים אמצא אותך ב waze","כשהייתי תינוקת, שאלו אותי: \"מה את רוצה לקבל, יופי או זיכרון?\" משום מה, אני לא זוכרת מה בחרתי....","אומרים שיופי יכול להציל את העולם אני אומר שזאת חוצפה שמפילים הכל עליי","עצלני העולם ........בואו נתאחד........אחר כך","נכון תמיד תחשבו שיש לזה המש..."],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=37","name":"משפטים לאינסטגרם","sentances":["חבר טוב הוא מי שנותן לך חופש מוחלט להיות עצמך.","נראה לי שאני מתחיל לפתח רגשות כלפי המזגן שלי","כל אדם מת – לא כל אדם באמת חי","תספור את הגיל שלך בחברים, לא בשנים. תספור את החיים שלך בחיוכים, לא בדמעות","זה לא מה שאתם מסתכלים עליו שמשנה. זה מה שאתם רואים","על מנת להיות בלתי ניתנים להחלפה, אתם חייבים תמיד להיות שונים.","\"תגידי שאת מתכוונת, השתיקה שלך רועמת\"","המוותרים - אף פעם לא מצליחים , המצליחים - אף פעם לא מוותרים","יופי פותח לכם הרבה דלתות בחיים , אבל האופי מכניס אתכם פנימה.","אומרים לי שאני (ט)יפה מש(ו)געת","שחק אותה בלש ותעקוב!!","אפילו לחמאס אין פצצה כמוני","שלושה דברים אי אפשר להחזיר לאחור: חץ שנורה, מילה שנאמרה, טעות שנעשתה","תסתכל במראה בכל בוקר ותגיד לעצמך כמה שאתה יפה ... שקרן","חבל שבן אדם הוא לא כמו כסף שאפשר לשים אותו באור ואז לראות אם הוא מזוייף או אמיתי","כולם בשביל אחד, ואחד בשביל עצמו :)","מכירים את זה שאתם רואים מישהו ממש יפה ואז אתם באים לחבק אותו ואז אתם ניתקלים במראה...:)","זה לא שאני עצלן, פשוט יש לי מוטיבציה לא לעשות כלום..","הפחד לאהוב הוא גם הפחד לאבד !!"],"questions":["לכול מי שחושב שהוא סלב של האינסטגרם,\nאולי גם אתה עשיר במונפול?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=38","name":"משפטים מהסיקרט","sentances":["הרגש הזה שאתה מחזיק בעמוד של האוטובוס ואז הוא פונה, ויש לך תנועה של חשפנית.","פעם סבלתי מפיצול אישיות,\nהיום אנחנו מרגישים הרבה יותר טוב.","התקשרו אלי מהצבא אמרו לי: אתה מוקפץ !\nאמרתי להם: ואתם רביולי.\nוניתקתי.","הפלצתי באוטובוס ו4 אנשים הסתובבו לראות מי זה... הרגשתי בדה וויס","צחק והעולם יצחק איתך תנחר ותישן לבד","ערבים זה סבבה, אבל אני מעדיף לעבוד בוקר","חבר טוב יבכה כשאתה תמות , חבר אמיתי יחפש את שבעת כדורי הדרגון בול ויחזיר אותך לחיים","למה השם של הסרט זה: 'מוצאים את נמו' ? זה כמו לקרוא לסרט 'בסוף הרשע מת'! הם מגלים את סוף הסרט!!","אמון הוא כמו מחק - הוא הולך וקטן אחרי כל טעות של מי שאוחז בו","חלית? נפצעת? תמות!","אם החיים מביאים לך לימונים ...החיים שלך בזבל! אם זה מה שהחיים מביאים לך","חוק העצלנות מספר 1:  אם משהו נופל מתחת למיטה הוא נאבד לנצח","מחפשת קשר רציני..  השרוכים בנעליים כל הזמן נפתחים לי:)","קונפטי יפה רק ל3 שניות\n1,2,3, מי ינקה את החרא הזה?!","תזכרו , אם אתם מתקשרים למישהו יום שלם והוא לא עונה , אל תחשבו שלילי שהוא מסנן אתכם , תחשבו חיובי שאולי דרסה אותו משאית :)","בובה בובה,  לא את יא דובה","הפלצתי באוטובוס ואיזה 4 אנשים הסתובבו לחפש את האשם  , הרגשתי כמו בדה וויס","כשאני אהיה אבא , אני לא אקח לילדים שלי את הפלאפון בתור עונש , אני אקח להם את המטען , כדי לראות את הפחד המתגבר בעיניים שלהם ככל שהסוללה מתרוקנת"],"questions":["לא ראיתי כל היום הצעת נישואים בפייסבוק, למי יש עוד את התקלה הזאת?","למה אסור לבשל גדי בחלב אמו, אבל מותר לטגן שניצל בביצת אמו!?!?!?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=39","name":"משפטים לטוויטר","sentances":["אם אתם עושים מה שתמיד עשיתם, אתם תקבלו מה שתמיד קיבלתם","הגישה שלך, לא הכישרון שלך, תקבע כמה גבוה אתה תגיע","\"לפעמים החיים מכים אתכם בראש עם לבנה. אל תאבדו תקווה.\"","מתחביביי: להתיישב ברכבת, לתת למישהו בכיסא שלפני כסף קטן ולבקש ממנו להעביר לנהג.","מתחביביי: להגיב לאנשים שהעלו תמונה של עצמם מול מראה ב\"גדול! מי צילם?!\"","מתחביביי: לקחת פלאפון של חבר, לחפש באנשי קשר 'לא לענות' ולרשום הודעה \"מה קורה? התגעגעתי\"","אתה נמצא במקום בו נמצאות מחשבותיך. ודא שמחשבותיך נמצאות במקום בו אתה רוצה להיות.","החדר שלי לא מבולגן הוא פשוט מסלול מכשולים שנועד לשמור עלי בכושר","אני כל כך עיפה שאני אפילו לא מסוגלת לגמור את המשפ...","יום יבוא וכל מי ששם לך רגליים עוד יקשור לך את השרוכים... (;","אני כל כך טוב בלישון שאני עושה את זה בעיניים עצומות","אין אחד שלא הדביק את עצמו לקיר כמו נינג'ה בלילה כדי להיתקרר!!!","תמיד חשבתי שאוויר הוא בחינם עד שפתחתי שקית תפוציפס","חברה שלי אומרת שאני חטטנית ... בכל זאת זה מה שהיא רשמה ביומן שלה ...","האהבה היא כמו גומיה כשאחד עוזב השני נפגע","תפקידה של הזרת היא לוודא שכול הרהיטים נמצאים בבית","גבר אמיתי יגרום לאודם שלך להמרח  , לא למסקרה","הדרך למעלה רצופה במכשולים.\nחלקם קשים, חלקם שוברים.\nאבל אחרי כל מכשול אתה לומד עוד.\nהחוכמה היא לא להישבר!!!","אני לא אוהב אותך בגלל שאת יפה, את יפה בגלל שאני אוהב אותך..<3","אם  תרצו... אין"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=40","name":"משפטים מחזקים","sentances":["אף אחד לא שווה את הדמעות שלך. ומי שכן שווה אותן, לעולם לא יגרום לך לבכות.","הבעיה היא לא הבעיה, הבעיה היא הגישה שלכם לגבי הבעיה","לעולם אל תוותר על מי שאתה\nרק כדי שיאהבו אותך .\nהאדם הנכון יאהב אותך כמו שאתה","\"אתה אמיץ יותר ממה שאתה מאמין. חזק יותר ממה שאתה נראה. וחכם יותר ממה שאתה חושב. \"","\"מסע של אלף קילומטרים מתחיל בצעד אחד.\"","\"החיים הם כמו רכיבה על אופניים, בשביל לשמור על איזון אתה חייב להמשיך להתקדם.\"","\"הדרך להתחיל היא להפסיק לדבר ולהתחיל לעשות.\"","\"התהילה הגדולה ביותר שלנו אינה בלעולם לא ליפול, אלא בלקום בכל פעם שאנו נופלים.\"","\"לא משנה כמה קשים החיים עלולים להראות, תמיד יש משהו שאתם יכולים לעשות ולהצליח בו.\"","אם אתה רוצה לרוץ קדימה תחזור אחורה זה נותן תנופה!.","\"גבולות כמו פחדים, הם לעיתים תכופות רק אשליה.\"\n– מייקל ג'ורדן","הכישלון הוא הדרך שלך לעולם בלי טעויות","לפעמים, החיים הולכים להכות אותך בראש עם לבנה. אל תאבד את האמונה. אני משוכנע, כי הדבר היחיד שדירבן אותי להמשיך, היה שאהבתי את מה שעשיתי. אתה חייב למצוא את מה שאתה אוהב. זה נכון לגבי עבודה כפי שזה נכון לגבי אהובתך. העבודה שלך הולכת למלא חלק גדול מהחיים שלך והדרך היחידה להיות מרוצה באמת היא לעשות מה שאתה מאמין בו כעבודה גדולה, והדרך היחידה לעשות עבודה גדולה היא לאהוב את מה שאתה עושה – סטיב ג'ובס","על מנת להצליח, הרצון שלך להצלחה צריך להיות גדול יותר מהפחד שלך מהכישלון","אם תסגרו את הדלת בפני כל טעות,גם האמת לא תוכל להיכנס","תשכח מכל הסיבות שזה לא יעבוד, ותאמין בסיבה אחת שזה יעבוד","אני אסיר תודה לכל מי שאמר לי 'לא' – הם הסיבה שעשיתי זאת בעצמי. – אלברט אינשטיין","את החיים צריך לראות במבט קדימה , אבל מבינים אותם רק כאשר מתבוננים לאחור..","דברים טובים מגיעים למי שמחכה… דברים הרבה יותר גדולים מגיעים למי שיזיז את התחת שלו ויעשה הכל כדי לגרום לזה לקרות","אתגרים הם מה שעושים את החיים מעניינים, להתגבר עליהם זה מה שהופך את החיים למשמעותיים"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=41","name":"משפטים לחתונה","sentances":["\"עוד מעט כמעט אנו גוף אחד\"","\"סליחה על ההמתנה ותודה על הסבלנות...\"","היום נעשה משהו בלתי נשכח, שישאיר זיכרון של שמחה מבורך.","\"היכן שיש אהבה, יש חיים\".","\"מבלי מילים נדע זאת כי נאהב\"","זה התחיל די מזמן ,פתאום התחיל לבצבץ לו רומן, פרפרים מילאו את הלב ,וזה בישר שאושר מתקרב.","לא ידענו איך לקבל עוד ימי חופש... אז החלטנו להתחתן","יש הרבה דגים בים, עכשיו יש שניים פחות","אהבה היא מרחב וזמן הנתפסים במישרין על ידי הלב","האהבה מרגיעה כקרני השמש אחרי הגשם (ויליאם שקספיר(","אהבה פירושה לא רק להביט זה בזה, אלא להביט לאותו כיוון","היכן שיש אהבה יש חיים.","האהבה מורכבת מנשמה אחת השוכנת בשני גופים"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=42","name":"משפטים של פו הדוב","sentances":["\"לפעמים מחשבה על אחרים, עושה את כל ההבדל\".","\"איזה מזל שיש לי מישהו שכל כך קשה לי להיפרד ממנו לשלום\".","\"לפעמים הדברים הקטנים ביותר תופסים את המקום הגדול ביותר בלב שלך\".","\"הדברים שגורמים לי להיות שונה הם הדברים שגורמים לי להיות מי שאני\".","הבטח לי שתזכור תמיד: אתה אמיץ יותר ממה שאתה מאמין, חזק יותר מאיך שאתה נראה, וחכם יותר מכפי שאתה חושב","לפעמים , הדברים הקטנים ביותר ממלאים הכי הרבה מקום בלב","אנשים אומרים שכלום הוא בלתי אפשרי, אבל אני עושה כלום כל היום !","אתם לא מסוגלים לתפוס כמה זה נפלא לא לעשות כלום. סתם ללכת ככה הלאה, להקשיב לכל הרחשים ולא להתרגש משום דבר.","הרבה יותר נחמד להיות בשניים.","לעתים, זה לא שאתה נעשה שמן יותר, אלא שפתח הדלת נעשה משום מה צר יותר ואז פשוט כדאי לא לעבור דרכו.","ברגע שהבנת איזו מכפות הרגליים היא כף הרגל הימנית, כבר אין לך הרבה התלבטויות מי מהן היא הכף השמאלית ואז נותרה הבעיה באיזו מהן להתחיל לצעוד","הנהרות יודעים: לא צריך למהר, בסוף הם יגיעו ליעד- איך שלא יהיה","אם אתה הולך ביער ומוצא את עצמך חולף שוב ושוב על פני אותה גבעה יתכן כי גבעת החול הזו עוקבת אחריך"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=43","name":"משפטים של איינשטיין","sentances":["אתה נכשל רק כאשר אתה מפסיק לנסות","\"החיים הם כמו רכיבה על אופניים, בשביל לשמור על איזון אתה חייב להמשיך להתקדם.\"","רק שני דברים הם אינסופיים: היקום והטמטום האנושי, ואני עדיין לא בטוח בקשר ליקום.","\"רק מי שלוקח סיכון והולך רחוק, מגלה עד כמה רחוק הוא יכול להגיע.\"","\"מה הדג יודע על המים שהוא שוחה בהם כל ימיו?\"","\"אמונה עיוורת בסמכות היא האויב הגדול ביותר של האמת.\"","\"יש יתרון של שלמות בטיפת מים יחידה מכל המכונות שהומצאו על ידי האדם.\"","\"אלה שרוקדים נראים משוגעים בעיני אלה שלא שומעים את המוזיקה.\"","\"באמצע הקושי שוכנת הזדמנות.\"   – אלברט איינשטיין","רק מי שלוקח סיכון והולך רחוק, מגלה עד כמה רחוק הוא יכול להגיע.","דמיון חשוב יותר מידע. ידע הוא מוגבל. דמיון - אינסופי.","אינני יודע כיצד ילחמו במלחמת העולם השלישית, אבל הרביעית תתנהל במקלות ואבנים.","הדרך הנכונה לחנך בני אדם היא להיות להם לדוגמא.","רק שני דברים הם אינסופיים: היקום והטמטום האנושי, ואני עדיין לא בטוח לגבי הראשון.","אי שפיות: לעשות אותו דבר שוב ושוב ולצפות לתוצאות שונות.","המקור היחיד לידע הוא הניסיון.","מציאות היא אשליה בלבד, אך אשליה תמידית.","שים ידך על תנור חם למשך דקה וזה יראה לך כשעה. שב ליד אישה יפה שעה וזה יראה לך כדקה. זו יחסות.","לא נוכל לפתור בעיות באמצעות אותה צורת חשיבה שהשתמשנו כשיצרנו אותם.","צירוף מקרים הוא הדרך של אלוהים להישאר אנונימי."],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=44","name":"משפטים שנונים","sentances":["העצלנות לימדה אותי שהסבלנות משתלמת","החלטתי שאני לא נוגע יותר בפלאפו שלי . עד להודעה חדשה !","אשכנזי לא אוהב,  אשכנזי מחבב","לפעמים ״איפה אתה חי?״ זה בסך הכל ערס שאיבד שרשרת.","פקיד בנק: \"אתה צוחק עלי? לפי התעודות אתה אסטרונאוט, הרב הראשי ואושיית רשת. \nהמצאת הכל, נכון?\"\nאני: \"ביקשתם במפורש שאמציא מסמכים!\"","המלחמה לא קובעת מי צודק, רק מי נשאר.","אין צדיק בסדום.\nאבל מם סופית לעומת זאת יש...","מכירים את הרגע הזה שאתם קמים בבוקר מלאי מרץ ותשוקה לבית הספר? גם אני לא...","לפעמים מעלה אדומים זה רק נהג אוטובוס שאוסף כיתת אשכנזים מטיול שנתי","אני מתגעגע לימים שבחורות היו רודפות אחריי . אבל נשבעתי שאני לא גונב יותר תיקים..","איזה באסה להיות טכנאי מקררים. אף פעם לא מציעים לך משהו קר לשתות.","תנו לי יוד!\nיוד!\nתנו לי יוד!\nיוד!\nתנו לי יוד!\nיוד!\nנו די יא מעצבנים הפצע הולך להזדהם!!","גם אם ניסית למצוא דאודורנט ולא הצלחת הכי חשוב…. לא להרים ידיים :)","תהיו האנשים האדיבים שהכלב שלכם חושב שאתם","אריה לא מפסיד שינה בגלל הדעה של הכבשה","לעולם אל תתווכח עם טיפש, הוא יוריד אותך לרמה שלו וינצח בזכות הנסיון","תרנגולת היא רק הדרך של הביצה להתרבות","חוכמת ילדים: אם אמא צוחקת מהבדיחות של אבא, סימן שיש אורחים בבית","אם נפל לך תפוח על הראש, תברח מהר! העץ לא נופל רחוק מהתפוח"],"questions":["אבל אם את לא יודעת מי זאת היפה הזאת, אולי את לא צריכה להגיב לה על התמונה בפייסבוק?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=45","name":"משפטים לבנות","sentances":["אישה אמיתית היא אישה איכותית.","החיה הכי מהירה בטבע: בחורה שרצה עם מחליק בגשם.","בחורה צריכה אוכל, מים ומחמאות.","אין בת שהיא מכוערת יש בן שהוא עיוור.","זה שפו הדוב הולך אם חולצת בטן ונשאר חמוד לא אומר שגם את יכולה!!!","לכל הבנות שמחפשות את ה1… אז הוא למעלה בצד שמאל של המקלדת!","גבר אמיתי זה אחד שיצא מהאוטו ויגיד לך: מאמי זה בסדר חנית מעולה,האוטו היה דפוק גם קודם.. החתול היה כבר מת..והעץ גם ככה היה מיותר","גיבורי-על שנכחדו: באטמן סופרמן וג׳נטלמן","אני הגבר בבית ואם אני אומר לך להרים רגליים כשאני עושה ספונג'ה , את תרימי!","גבר זה כמו ג'ינס , הקפידי שהוא במידה שלך, לא צמוד מדי ולא חונק, שיחמיא לך והכי חשוב שכל חברותיך יתפוצצו מקנאה.","תזכרו: אם אתן מתקשרות למישהו יום שלם והוא לא עונה, אל תחשבו שלילי,שאולי הוא מסנן אתכם. תחשבו חיובי, אולי דרסה אותו משאית, אמן.","נראה לי שבילדותי נעקצתי ע\"י זבוב ומאז אני נמשכת לזבל של אנשים","כל אחת רוצה חבר לחורף…… עד שהוא מפליץ לה מתחת לפוך","אם את אוהבת אותו - תשחררי אותו. אם הוא יחזור, הוא שלך.. ואם הוא לא  יחזור... אז... הוא איתי!!!","גבר הוא כמו צל...תרדפי אותו- > הוא יברח... אם תברחי ממנו- >הוא ירדוף אותך!!!","אל תתני למטומטם לנשק אותך ואל תתני לנשיקה לטמטם אותך...","בנים הם כמו כדור סל יש להם תפקיד אחד... לקפוץ לי..!","חיוך זה הבגד הכי יפה שאת לובשת."],"questions":["לא נימאס לכן לרשום על אהבה? מתי תאהבו את עצמכן ?","כשגבר ואישה מתווכחים, מי צודקת?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=46","name":"משפטים לבנים","sentances":["אין אחד שלא הקפיץ בלון ולא חש את עצמו כדורגלן מקצועי .","אני: איך קוראים לך?\nהיא: לא קוראים לי, אני באה לבד\nאני: הבנתי למה לא קוראים לך","מהרגעים האלו שנכנס חרק הביתה, ואני אומר, הנה, בשביל זה יש גבר בבית... ואז אני נזכר שהגבר זה אני.","גברים לא מתבגרים, הם פשוט לומדים איך להתנהג בציבור.","זה קצת אירוני שלאדם ששוכח ימי הולדת וימי נישואין  קוראים זכר.","\"מכוני הכושר שאתה הולך אליהם גדושים בבחורים שמנסים להיראות כמו גברים, כאילו להיות גבר משמעו להיראות כמו שפסל או מנהל אומנותי אומר.\"","היא אמרה שאני מריח כמו פח זבל. זה מצחיק, כי אף פעם לא ראיתי פח זבל מריח.","הידעת? הזומבים היו במקור גברים רגילים שנכנסו עם בחורה לקניון","לא הצעתי לה נשואים כולה התכופפתי לקשור את השרוך והיא מיד קפצה עליי וצעקה: כן, אני מסכימה!","תהיה רעב כמה שבא לך, עדיין אין דרך גברית להגיד \"איך בא לי לנשנש משהו עכשיו\"","סימנים שאתה צריך להתגלח: אנשים נלחצים כשאתה עולה לאוטובוס עם תיק.","כמה ההורים שלי אוהבים את חברה שלי? כשהבאתי אותה בפעם הראשונה הביתה הם שאלו אותה אם היא בטוחה שזה הכי טוב שהיא יכולה להביא","אין דרך לא ערסית לשאול מישהו ״מה כואב לדודה שלך?״. גם אם זה חבר טוב, ודודה שלו מאושפזת, כי כואב לה.","אצל הנשים כל גבר הוא אשם עד שלא הוכחה אשמתו.","חוק מטבח לגברים , אם הצלחת לסגור את הארון .. הוא מסודר !","חושב אם להעיר לה על זה שהיא עלתה במשקל או לחיות.","אין דרך גברית לעשות לייק לתמונת פרופיל של גבר אחר.","אוף, גיליתי שהחברה שלי סובלת מאי קיום.","הרגע הזה שהיא אומרת לך: אתה יודע טוב מאוד מה עשית! ואתה מתחיל להודות בסתם דברים..."],"questions":["כולה אמרתי שאם כבר פתחתי את המטרייה אז נחזיק ידיים מה הקשר הומו אחי?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=47","name":"משפטים של מפורסמים","sentances":["\"הדבר החשוב ביותר לעשות כאשר אתה מוצא את עצמך בתוך בור הוא להפסיק לחפור\". וורן באפט","\"מחיר הוא מה שאתה משלם. ערך הוא מה שאתה מקבל.\" משפט של וורן באפט","\"לכל לילה אפל, יש יום בהיר.\" משפט של טופאק שאקור","\"מציאות היא שגיאה. חלומות הם אמת.\" משפט של טופאק שאקור","\"לפעמים אתה לעולם לא תדע את הערך של הרגע עד שיהפוך לזיכרון.\" משפט של דוקטור סוס","\"אתה תחמיץ את הדברים הטובים ביותר אם תישאר עם עיניים עצומות.\" משפט של ד\"ר סוס","\"רק אתה יכול לשלוט בעתיד שלך.\" משפט של ד\"ר סוס","\"אל תבכה כי זה נגמר. חייך כי זה קרה.\" משפט של דוקטור סוס","כישרון מנצח משחקים אבל עבודת צוות ואינטיליגנציה לוקחות אליפות(מייקל ג'ורדן)","“כל החלומות שלנו יכולים להתגשם, אם יהיה לנו את האומץ לרדוף אחריהם.” – וולט דיסני","“פעולה היא המפתח הבסיסי לכל הצלחה.” – פבלו פיקאסו","“אינטליגנציה ללא אמביציה היא ציפור ללא כנפיים.” – סלבדור דאלי","הדרך להתחיל היא להפסיק לדבר ולהתחיל לעשות.ג€�ג€“ וולט דיסני","\"הדבר הגרוע ביותר שאני יכול להיות הוא אותו הדבר כמו כל האחרים.\" – ארנולד שוורצנגר","להיות נשיא זה כמו לנהל בית קברות. יש מתחתיך המון אנשים, אבל אף אחד לא מקשיב לך. -ביל קלינטון.","יש שלושה סוגים של אנשים: אלה שרואים, אלה שרואים כשמראים להם ואלה שלא רואים.” – לאונרדו דה וינצ’י","\"נסה לא להיות אדם של הצלחה אלא אדם של ערכים.\"\n– אלברט איינשטיין","\"אנו יכולים לסלוח בקלות לילד המפחד מהחושך; הטרגדיה האמיתית בחיים היא כאשר אנשים מפחדים מהאור.\"\n– אפלטון","\"חשיבה היא עבודה קשה ביותר, זאת כנראה הסיבה שמעטים כל כך עושים אותה.\"\n– הנרי פורד","\"אנשים שקטים הם בעלי המוחות הקולניים ביותר.\"\n– סטיבן הוקינג"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=48","name":"משפטי מוטיבציה","sentances":["שאנשים אומרים לך שאתה לא יכול לעשות משהו הם מראים לך את הגבולות שלהם. (לא שלך)","התירגול של היום -ההצלחה של מחר","\"אין סודות בהצלחה. זאת התוצאה של הכנה, עבודה קשה ולמידה מטעויות.\"","\"הזדמנות לא דופקת בדלת. היא מציגה את עצמה כשאתה מרסק את הדלת.\"","\"כל החלומות שלנו יכולים להתגשם, אם יהיה לנו את האומץ לרדוף אחריהם.\"","\"לעזאזל עם הנסיבות; אני יוצר הזדמנויות.\"","הישגים גדולים דורשים זמן.","\"תאמין שאתה יכול ואתה כבר בחצי הדרך לשם.\"","תעקבו אחרי החלומות שלכם !","אם אתם לא אוהבים משהו, תשנו אותו. אם אתם לא יכולים לשנות, תשנו את הגישה שלכם","הרצון לנצח, התשוקה להצליח, הדחף להגיע לפוטנציאל המלא שלך,אלו המפתחות שיפתחו את הדלת למצוינות אישית.- קונפוציוס","אין מעלית ישירה להצלחה,\nכולנו חייבים להשתמש במדרגות.","התהילה הגדולה בלחיות אינה טמונה בלא ליפול לעולם, אלא בלקום כל פעם שנופלים.","הצלחה מורכבת ממעבר מכישלון לכישלון בלי לאבד את ההתלהבות.","פעולה היא המפתח הבסיסי לכל הצלחה.","אני נכשלתי שוב ושוב ושוב ושוב בחיים שלי, ובגלל זה הצלחתי.","יש שבעה ימים בשבוע, 'יום אחד' הוא לא אחד מהם.","אנשים מסוימים רוצים שזה יקרה, אנשים מסוימים מתפללים שזה יקרה, אחרים גורמים לזה לקרות.","\"שום דבר לא יעבוד אם אתה לא תעבוד.\"","\"לפעמים אתם צריכים לזנק ולבנות את הכנפיים שלכם בדרך למטה.\""],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=49","name":"משפטי פרידה","sentances":["לאהוב בנאדם שבכלל לא מרגיש את אותו הדבר כלפייך זה כמו לנסות לגעת בכוכב זה נימצא מולך אך רחוק אלפי קילומטרים.","אל תבכה בגלל שזה נגמר, חייך כי זה קרה.","עדיף להיות נאהב ולאבד את זה מאשר לעולם לא להיות נאהב.","אלו שאתה אוהב הכי הם בדרך כלל אלו שיפגעו בך הכי.","אם אתה אוהב משהו, תן לו ללכת. אם הוא יחזור – הוא שלך. אם הוא לא - הוא לעולם לא היה אמור להיות שלך.","גם לאהבה הכי לוהטת יכול להיות סוף קפוא.","הפצע הוא המקום שבו האור נכנס אלייך.","אדם שלא טעה מימיו, לא ניסה מעולם משהו חדש.","חשיבות האדם לא נמדדת במה שהוא משיג, אלא במה שהוא שואף להשיג","באפשרותכם להתחיל מחדש בכל רגע שתבחרו","כשנסגרת דלת אחת – נפתחת אחרת, אבל לעיתים קרובות אנו ממשיכים להביט בצער רב כל כך בדלת הסגורה, עד שאיננו רואים את זו שנפתחה בפנינו","תמיד היינו כמו שוקלד פרה , אני השוקולד ואת הפרה","פעם אמר לי זקן חכם שכל פעם שהשמש שוקעת יש צבעים בהירים בשמיים כי היא נפרדת מבני האדם ומשאירה להם מזכרת מהדברים היפים שבה..","התחלות הן מפחידות. סופים הם בדרך כלל עצובים. זה האמצע שביניהם שחשוב יותר מכל","כאשר דלת אחת נסגרת בפנינו, יש דלת אחרת שנפתחת","לא בכל הדרכים שרציתי ללכת הלכתי, בדרכים שהלכתי טעיתי ודאי לא פעם אחת... אך בכל הדרכים מעולם לא אבדה לי דרכינו, גם אם לפעמים סערו הרוחות.","סוף הוא תמיד התחלה של משהו חדש","עדיף להיות נאהב ולאבד את זה מאשר לעולם לא להיות נאהב.","כאשר נפרדתי מחבר שלי הוא אמר לי: \"לעולם לא תמצאי מישהו כמוני!\" חשבתי לעצמי \"אני מקווה שלא. אתה בדיוק הסוג שאני מנסה להיפטר ממנו\"","אם אתה אוהב משהו, תן לו ללכת. אם הוא יחזור – הוא שלך לנצח. אם הוא לא- הוא לעולם לא היה אמור להיות שלך."],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=50","name":"משפטים אופטימיים","sentances":["\"באמצע הקושי שוכנת הזדמנות.\"","\"אני לא מאמין שאתם צריכים להיות טובים יותר מכל האחרים. אני מאמין שאתם צריכים להיות טובים יותר משחשבתם שאי פעם תוכלו להיות.\"","\"רק תזכור שיש מישהו בחוץ, שהוא יותר שמח עם פחות ממה שיש לך.\"","\"אושר הוא כמו נשיקה. אתה חייב לשתף אותו כדי ליהנות ממנו.\"","\"שמחה לעיתים קרובות מתגנבת דרך דלת שלא ידעת שהשארת פתוחה.\"","\"שכח את כל הסיבות למה זה לא יעבוד והאמן בסיבה האחת למה זה כן.\"","\"החיים הם כמו רכיבה על אופניים, כדי לשמור על איזון, חייבים להמשיך לנוע\" (אלברט איינשטיין)","אתם יודעים מי הכי יפה בעולם? תסתכלו על המילה הראשונה במשפט הזה","\"אל תקוו שזה יהיה קל יותר. תקוו שזה יהיה טוב יותר\" ( ג'ים רון)","כשדלת אחת של אושר נסגרת, נפתחת אחרת; אך לרוב אנו מתבוננים בדלת הסגורה זמן כה רב, עד שאיננו רואים את זו שנפתחה עבורנו","האופטימי רואה את הוורד ולא את קוציו; הפסימי נועץ מבטו בקוצים, עיוור לוורד.\" (חליל ג'ובראן)","אופטימיות הינה האמונה שמובילה להישג. דבר אינו יכול להיעשות ללא תקווה ואמון. אף פסימיסט לא גילה מעולם את סודות הכוכבים, או חקר ארץ בלתי ידועה, או פתח דלת חדשה עבור הרוח האנושית","כשהחיים נותנים לך מאה סיבות לבכות, תראה לחיים שיש לך אלף סיבות לחייך.","יש רק אדם אחד שיכול לעשות אותך באמת מאושר, האדם הזה הוא אתה.","על כל דקה של כעס אתה מפסיד שישים שניות של שמחה.","מילה טובה אחת יכולה לשנות לגמרי את היום של מישהו.","\"תהיה אדיב בכל פעם שזה אפשרי. זה תמיד אפשרי.\"   – דלאי לאמה","אני אוהב את אלה שיכולים לצחוק כשהם בצרות.\"   – לאונרדו דה וינצ'י","אתה בחיים לא תדע מאיזה מזל גרוע יותר המזל הרע שלך הציל אותך.","רק תזכור שיש מישהו בחוץ, שהוא יותר שמח עם פחות ממה שיש לך."],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=51","name":"עובדות מעניינות","sentances":["לקובייה הונגרית יש 43,252,003,274,489,856,000 תצורות אפשריות.","הסיכוי שתמות בדרך לקנות כרטיס לוטו הוא יותר גדול מהסיכוי שתזכה בלוטו.","\"כשהמילה 'משבר' נכתבת בסינית יש לה 2 פרושים. האחד מייצג סכנה… והשני מייצג הזדמנות.\"","הסיכון הגדול ביותר בחיים הוא לא לקחת שום סיכון.","אנחנו לא זוכרים ימים, אנחנו זוכרים רגעים","שאגת האריה נשמעת ממרחק של קצת יותר מ7 קילומטרים.","התנ\"ך הוא הספר שנגנב הכי הרבה פעמים מחנויות בהיסטוריה.","הסיכוי שתמות בדרך לקנות כרטיס לוטו הוא יותר גדול מהסיכוי שתזכה בלוטו.","כדי להרים באוויר אדם ששוקל 50 קילו, צריך לקשור אליו 3,571 בלוני הליום","לעשות קליקים בידיים לא באמת מזיק לעצמות שלך או יכול לגרום לדלקת פרקים. הצליל שמופק הוא בעצם בועות גז מתפוצצות.","היפופוטומונסטרוססקויפדליפוביה הוא הפחד ממילים ארוכות.","פיהוק הוא דבר מדבק – אפילו חשיבה על פיהוק מספיקה. (אחרי שקראת את העובדה הזאת 50% שאתה תפהק.)","המשקל הכולל של כל הנמלים בכדור הארץ הוא בערך שווה למשקל של כל בני האדם בכדור הארץ.","לקובייה הונגרית יש 43,252,003,274,489,856,000 תצורות אפשריות.","העין האנושית רואה דברים במהופך, זה המוח שמפרש את התמונה ומציג לנו אותה כפי שאנו רואים אותה במציאות.","המדבר הגדול ביותר על פני כדור הארץ נמצא באנטרקטיקה","בקנדה יש יותר אגמים מבכל העולם יחד","כשאתה צועד צעד אחד אתה מפעיל יותר מ-200 שרירים","אם תקחו מספר כלשהו, תכפילו אותו בשתיים, תוסיפו 10, תחלקו בשתיים ותחסירו ממנו את המספר המקורי שבחרתם, תקבלו תמיד את המספר 5","ביפן יש אבטיחים מרובעים."],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=52","name":"משפטים לסנאפצאט","sentances":["אתה יודע שהילדות שלך נגמרה כששלולית נראית יותר כמו מכשול ולא כמו הזדמנות","תעקבו אחרי החלומות שלכם, הם יודעים את הדרך","בחיים אל תגיד לי שהשמיים הם הגבול כשיש עקבות על הירח","אדם טיפש מחפש את האושר במרחק, אדם חכם מגדל אותו מתחת לרגליים","החיים הם לא לחכות שהסערה תחלוף, אלא ללמוד לרקוד בגשם","יום אחד החיים יחלפו לך מול העיניים, תוודא שהם יהיו שווים צפייה","החיים הם לא בעייה שצריך לפתור, אלא מציאות שצריך לחוות","אם אתה לא חי על הקצה אתה תופס יותר מידי מקום","אתה לעולם לא תוכל לחצות את האוקיינוס עד שיהיה לך את האומץ לאבד את מראה החוף","תהיו מאושרים מהרגע הזה. הרגע הזה הוא החיים שלכם.","החיים מתחילים היכן שהפחד נגמר","תאמין שאתה יכול ואתה כבר בחצי הדרך לשם","האמיצים אולי לא יחיו לנצח – אבל הזהירים לא חיים בכלל.","הגישה הכללית שלי לחיים היא להנות מכל דקה של כל יום. אני לעולם לא עושה שום דבר עם ההרגשה של ‘אוי, אני חייב לעשות את זה היום’.","עדיף לחיות חיים של אושר וחופש מאשר להביט אחורה ולהצטער שלא","היא הפכה את לא יכולה ליכולה ואת החלומות שלה לתוכניות","על מנת להיות בלתי ניתנים להחלפה, אתם חייבים תמיד להיות שונים.","הדבר היחיד שאנחנו צריכים לפחד ממנו הוא הפחד עצמו","טיול הוא הדבר היחיד שאתה קונה שהופך אותך לעשיר יותר (על תמונה של טיול )","לג בעומר , היה אש ! (לכתוב על תמונה ללג בעומר )"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=53","name":"לא ה... הכי ...","sentances":["לא הכרית הכי רכה במיטה","לא המקש הכי לחיץ במקלדת","הוא לא העץ הכי גבוה ביער","היא לא הבננה הכי דבש במקרר","לא האגוז הכי מלך","לא המגבון הכי לח בחבילה","הוא לא הבננה הכי דבש","לא התפוח שנפל הכי רחוק מהעץ","לא הגמבה הכי ממולאת","לא הדרדס הכי כחול בכפר","לא הנמלה הראשונה בתור","לא המלפפון הכי ירוק בסלט","לא הציפס הכי קריספי בקערה","לא האבוקדו הכי רך על העץ","לא התפוז הכי כתום על העץ","לא הקינדר הכי בואנו","לא המקש הכי לחיץ במקלדת","לא הספר הכי מעניין בספרייה","הוא לא המרקר הכי זוהר בקלמר","לא הטלפון הכי חכם בחנות סלולרי"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=54","name":"משפטי געגועים","sentances":["אם בכל געגוע אלייך היה נופל כוכב, לא היו כוכבים בשמיים","\"הגעגוע הוא בסך הכל רגש, שמזכיר לנו דברים שהיינו רוצים עכשיו לחוות שוב.\"","\"אני אקדח טעון געגועים\" שלמה ארצי","לנסות לשכוח מישהו שאהבת, זה כמו לנסות לזכור מישהו שלא הכרת","מי שאמר שהזמן מרפא שכח לציין כמה זמן זה ייקח","רק הגעגוע מזכיר ללב, את מי באמת אתה אוהב(רוני)","מוזר איך המחשבה החופשית שלי מוצאת בכל יום את הדרך אלייך","אם אנחנו יחד ואם אנחנו בנפרד, את תמיד במחשבות שלי, בלב במיוחד","\"ראשיתו של הכאב בגעגוע.\" אסתר פלד","בכל יום שהשמש זורחת, המחשבות עלייך מתעוררות מחדש"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=55","name":"משפטים על משפחה","sentances":["\"כשדברים לא מסתדרים והמצב לא מזהיר, האנשים שתמיד יעמדו לצדך בלי להנעיד עפעף הם המשפחה שלך.\"","\"הבית הוא אנשים, לא המקום.\"","\"משפחה לא בוחרים.\"","\"המשפחה היא אחת מיצירות המופת של הטבע.\"","מה שחשוב הוא לא מה שיש לך בחיים, לא מי שיש לך בחיים.","אדם עשיר הוא אדם שילדיו רצים אליו גם כשידיו ריקות.","\"המשפחה זה הדבר שאוהב אותך הכי הרבה, למרות שאתה מתנהג הכי גרוע.\"","משפחה לא צריכה להיות מושלמת, אלא רק מאוחדת.","משפחה היא המקום שבו החיים מתחילים והאהבה לעולם אינה נגמרת"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=56","name":"משפטי זלאטן","sentances":["\"אני כמו יין - משתבח עם השנים\"","\"אנחנו מחפשים דירה. אם לא נמצא כלום, כנראה שפשוט אקנה את המלון\"","\"מה שג'ון קארו עושה עם כדור, אני מסוגל לעשות עם תפוז\"","\"רק אלוהים יודע, ואתם מדברים איתו עכשיו\"","\"אני נפוליאון. כבשתי כל מדינה באירופה היכן שהייתי, אחת אחרי השנייה.\"","\"אני לא אוהב לדבר על עצמי.\"","\"אני לא צריך גביע כדי להוכיח שאני הטוב ביותר.\"","\"רק זלאטן יכול לכבוש שלושער בניצחון 2 - 0.\"","\"מונדיאל בלעדיי הוא לא משהו ששווה צפייה.\"","\"אני לא יכול לעשות דבר, אלא לצחוק על כמה מושלם אני.\"","\"באתי כמלך, עזבתי כאגדה.\""],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=57","name":"משפטים לאמא","sentances":["אמא, את הבאת אותי להיות מי שאני","ילד יגדל, ישנה את גילו, מראהו, צורתו וקולו, אבל בעיני אימו הוא תמיד ישאר ילד","אין דרך להיות אמא מושלמת. אבל יש מיליון דרכים להיות אמא טובה.","להיות אמא זאת לא עבודה קלה. אבל זאת העבודה הכי טובה שאפשר לבקש.","ילדים הם העוגן של אמא בחיים.","איך אומרים \"אהבה ללא תנאים\" במילה אחת? אמא","החיים לא באים עם חוברת הדרכה. הם באים עם אמא.","בגידול הילדים שלי, איבדתי את הדעת אבל מצאתי את הנשמה שלי. ליסה טי. שפרד","אמא זה הדבק שמחבר הכל ביחד, גם כשהיא מרגישה שהיא עלולה להתפרק.","להיות אמא זה לראות את הלב שלך הולך ומסתובב מחוץ לגוף שלך."],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=58","name":"משפטי השראה","sentances":["\"זה לא משנה כמה לאט אתה הולך, כל עוד אתה לא עוצר.\" קונפציוס","\"אנשים אומרים שמוטיבציה לא מחזיקה הרבה זמן. טוב, גם מקלחת לא, לכן אנו ממליצים אותה על בסיס יומי\" זיג זיגלר","\"רק מי שלוקח סיכון והולך רחוק, מגלה עד כמה רחוק הוא יכול להגיע.\" אלברט איינשטיין","\"להחליט מה לא לעשות, חשוב באותה מידה כמו להחליט מה כן לעשות.\" סטיב ג'ובס","\"תן לי 6 שעות להוריד עץ ואני אבלה את 4 הראשונות בלחדד את הגרזן.\" אברהם לינקולן","\"אני מאמין גדול במזל, ושמתי לב שככל שאני עובד קשה יותר, יש לי יותר מזל.\" תומס ג'פרסון","\"הזדמנות לא דופקת בדלת. היא מציגה את עצמה כשאתה מרסק את הדלת.\"","\"תאמין שאתה יכול ואתה כבר בחצי הדרך לשם.\"","\"כל החלומות שלנו יכולים להתגשם, אם יהיה לנו את האומץ לרדוף אחריהם.\"","\"אין סודות בהצלחה. זאת התוצאה של הכנה, עבודה קשה ולמידה מטעויות.\""],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=59","name":"משפטים לאבא","sentances":["אבא שלי לא אמר לי איך לחיות, הוא פשוט חי ונתן לי לראות איך עושים את זה","אבא הוא זה שרוצה לתפוס אותך לפני שאתה נופל, אך במקום הוא מרים אותך למעלה, מנער ממך את האבק ונותן לך לנסות שוב","\"אני אוהב את אבא שלי כמו את הכוכבים, הוא לי נצוץ בלב\"","אבא הוא זה שמאמין בך גם כשאתה נכשל","אדם עשיר הוא אדם שילדיו רצים אליו גם כשידיו ריקות.","אין דבר יותר חזק מחיבוק אוהב של אבא","\"דעתו של אדם אצל בנו.\"  תלמוד בבלי","\"כל אדם הוא אוטובוס בו נוסעים אבותיו.\"  אוליבר ונדל הולמס"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=61","name":"משפטים לפסח","sentances":["למה האפיקומן לא מחפש את עצמו? כי הוא כבר מצה!","רק בפסח עוגיות קוקוס נחשבות לאוכל","מה שלא הולך במוח, הולך לכנרת בפסח","אירוניה זה לקרוא לכל הבלאגן הזה \"סדר\"","אם היינו יוצאים מאיטליה ולא ממצרים, היינו טוחנים שבוע שלם מגשי פיצות","ליל סדר: 1% - קורא, שר ואוכל  99% - \"איזה עמוד אנחנו?\"","ארבע אמהות, שלושה אבות, שתי משוגעים בחוף...","אם היינו יוצאים ממרוקו ולא ממצרים, היינו אוכלים שבוע שלם רק מופלטות","רבי יהודה היה נותן בהם סימנים: דצ\"ך עד\"ש באח\"ב, עד שבאו תלמידיו ואמרו לו: רבנו, אתה על מקלדת בעברית..."],"questions":["לחם לא היה להם זמן לעשות… אבל 450 חורים במצה כן?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=62","name":"משפטים לחנוכה","sentances":["לכל אחד יש את החבר המביך הזה שילך לפסטיגל גם בגיל 90.","סטטוס של בחורה שאוהבת לאכול: \"אל תשלח לי לבבות, תשלח לי לביבות!\"","בני אדם הם כמו סופגנייה - ככל שיש יותר מבחוץ כך יש פחות מבפנים","השנה הבטחתי לעצמי שאני לא נוגעת בסופגנייה. אז בעלי החזיק ואני אכלתי","חג חנוכה שמח לכולם ומי שרוצה נס… שירתיח מים","סופגניה מרולדין: דקה בפה, שעה בבטן ושנה באשראי","סיכום היום בסטורי: 650 חנוכיות ו220 הכנת ספינג׳ים","שמישהי תאהב אותי כמו שמנכ\"ל רולדין אוהב את חנוכה...","חנוכה זה ראשי תיבות של חג שבו נשמין ונאכל כל היום","קניתי סופגנייה ברולדין -עם ריבה? -עם ריבית"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=63","name":"משפטים ללג בעומר","sentances":["ל\"ג בעומר יהיה לוהט!","העצים שמחים שיש את ט\"ו בשבט אבל הם שכחו את ל\"ג בעומר","מה מדורה גדולה שרה בלג בעומר? תשובה: אלף כבאים לא יצליחו לכבות אותי","פינוקיו כדי לך להתחבא , ל\"ג בעומר בדרך","ל\"ג בעומר יהיה אש!","כל השנה אתה מתבייש בטנדר של אבא שלך, עד שמגיע ל\"ג בעומר","אתה חושב שאין שימוש למבחנים עד שמגיע ל\"ג בעומר","עייף כמו כבאי בל\"ג בעומר."],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=64","name":"משפטים לסוכות","sentances":["למי יש את הטלפון של בוב הבנאי? שלומית הזאת לא רצינית..","לאיזה בית חולים הולך הלולב? הדסה","שלומית בונה סוכה מוארת וירוקה.. בדוק קראתם את זה עם המנגינה!","שלומית בונה... על זה שתעזבו אותה השנה.","שלומית בונה סוכה? עוד מעט תגידו שהיא יודעת לעשות חנייה ברוורס","את לא הקישוט הכי נוצץ לסוכה","למי שמחפשת חבר בסוכות. נפתח אתר חדש: לולב מי","ואו, כמה דברים יש לי לדחות היום לאחרי חנוכה","חולה על סוכות... זה הכי קרוב שאגיע לבית משלי","זה רק החודש הראשון בשנה ולכולם כבר יש בטן של חודש תשיעי","רק יהודי יכול למכור חיקוי של לימון ב 400 שקל בסוכות"],"questions":["אולי מספיק כבר עם משחקי מילים מאולצים שיתאימו לרוח החג, מה בסכך הכל ביקשתי?","מישהו יכול להסביר לכלב שלי שהסוכה מתחת לבית זה לא המלונה החדשה שלו?","*אלה שאין להם מושג ביהדות* אז מה.. איך עבר החג? אכלת לולב?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=65","name":"משפטים לראש השנה","sentances":["אל תאשימו את החגים, הייתם שמנים גם לפניהם!","חשבתי לכתוב ברכה מקורית לכבוד החג, אבל אין לי ראש השנה","שתהיו לראש ולא לעכברוש","אני היחיד שעד היום חשבתי שבשיר \"שנה הלכה, שנה באה\" אומרים כפרה אמא?!","אם היה לי שקל על כל פעם שקיבלתי היום ברכת \"שנה טובה\", הייתה לי שנה טובה.","תן לאדם דג, והשבעת אותו ליום. תן לו גפילטע פיש, והרסת לו את היום","חג ׳העתק הדבק׳ שמח","אני רוצה להודות לכל האנשים שלא שלחו לי סרטון ״ שנה טובה ״ בוואטסאפ","ברכה קולקטיבית וחסרת משמעות גם לכם...","ברכה מצחיקה לראש השנה"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=66","name":"משפטים לשבועות","sentances":["אין לי מה לעשות אז אני חושב על סטטוס לשבועות","בכפר שמריהו עושים עכשיו מלחמת מים בטעמים","מה עשתה הגננת לילד שהגיע לגן ללא טנא? כלום, היא מאמינה באהבה ללא טנאים","אין לי מה לעשות אז אני חושבת על סטטוס לשבועות","שמעתי שבהרצליה פיתוח עושים מלחמת מים בטעמים","עלק שבועות! חודשים לוקח להרזות מכל הבורקסים והגבינות האלה","שבועות יקח לי להוריד את כל האוכל הזה...","עדיין לא הבנתי למה לחג הכי קצר קוראים \"שבועות\""],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=67","name":"משפטים לטו בשבט","sentances":["הצעתי לצימוק, תאנה, ותמר לצאת למסיבה... לא רצו, סתם פירות יבשים","צמחים הם הדרך של הטבע לחייך","מישהו יושב היום בצל עץ כי לפני שנים רבות שתל אותו","הזמן הטוב ביותר לשתול עץ היה לפני 20 שנה, הזמן הבא הטוב ביותר הוא היום","הבעיה בלשתות ולנהוג היא שהעצים שומרים על עצמם יותר מדי טוב","סערה גורמת לעצים להצמיח שורשים עמוקים יותר","כי האדם עץ השדה","העצים שמחים שיש את ט\"ו בשבט אבל הם שכחו את ל\"ג בעומר"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=68","name":"משפטים ליום העצמאות","sentances":["מי שלא נשם אבק דרכים לא ישאף אויר פסגות","עם קטן עם לב גדול","עם הנצח לא מפחד מדרך ארוכה.","\"הייתי בפריז וגם ברומא, ראיתי את שבעת פלאי תבל, בקוטב הצפוני וגם דרומה, אך אין מקום כמו ארץ ישראל.\"","היום בוכים עליהם, מחר חוגגים בזכותם!","יום הזיכרון יוצא סופית כשיש יותר משלושה ילדים שנכנס להם ספריי שלג לעין","שתיתי אתמול כל כך הרבה, התקשרו משגרירות רוסיה ונתנו לי אזרחות"],"questions":["היי נהג עם שני דגלים על האוטו, מה זה שווה אם אתה לא עוצר במעבר חציה להולך רגל עם תינוקת בעגלה?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=69","name":"משפטים ליום האהבה","sentances":["שאתה מחייך אתה עושה לי את היום","אני אוהבת לאהוב אותך","אהבה היא כמו מלחמה: קל להתחיל, קשה לסיים.","אנשים רוצים אהבה כמו בסרטים אבל הם שוכחים שסרט זה שעה וחצי","איך יכול להיות שמבט של דקה לוקח אותך למחשבות של שעות","פרח לא יכול לפרוח ללא השמש, ואדם לא יכול לחיות ללא אהבה","זהו, אפשר להפסיק לאהוב. נגמר יום האהבה","\"כמה עוד שירים אני אשיר לך באהבה, כדי להודות על מה שיש בך\"","אהבה היא כמו גומיה שמחזיקים משתי הצדדים, אם אחד עוזב כואב לשני","אם יש לי אותך יש לי הכל","איפה שיש אהבה יש חיים","תן מעצמך לאהבה והאהבה תיתן מעצמה בשבילך","הכוחות על שתמיד רציתי זה להבין אותך","אפשר לתאר אהבה באלף מילים.. השם שלך הוא פשוט הקיצור"],"questions":[]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=70","name":"משפטים ליום האישה","sentances":["\"האתגר הוא לא להיות מושלמת, הוא להיות שלמה\"","אישה אינה נולדת אישה - היא נעשית אישה","אני לא צריכה פחות נעליים, אני צריכה יותר ארון","לא משנה בן כמה אהיה, תמיד אצטרך את אמא","אל תגידו לי שהשמיים הם הגבול..כשיש עקבות על הירח","כולנו וונדרוומן!","זה היום שלך! כמו גם שאר 364 הימים בשנה.","תהיי נועזת כמו האודם שלך","“תמיד היה לך את הכח יקירתי, אבל היה עלייך ללמוד את זה בעצמך”"],"questions":["אני אישה. מה כוחות העל שלך?"]},{"url":"http://www.yo-yoo.co.il/quot/index.php?quot=71","name":"משפטים לפורים","sentances":["מי שלא לוחץ לייק המן","הפורים הזה כל כך קר שראיתי עכשיו ילדים עם משלוח מנות חמות","החיה הכי מסוכנת בטבע זו בחורה שלא מצאה עדיין תחפושת לפני פורים","החבר הזה שכל שנה מנסה לגרום לך להתחפש ביחד. \"נו מה אכפת לך אחי? אני עין שמאל אתה ימין ואנחנו אחלה שימי תבורי\".","הרגע הזה בפורים שאנשים שוכחים שהם מחופשים ואז אתה רואה ויכוח ברחוב בין חד קרן לבובספוג.","ראיתי את האקסית שלי מחופשת לנחש. כל כך מתאים לה."],"questions":["פורים הזה כל כך מדהים, אולי תחזור לעוד כמה ימים?","החלטתי השנה להתחפש לעורך דין. מישהו יודע מאיפה אפשר להשיג בגדים של מלצר?","ראיתי עכשיו דתי מסביר לחד קרן איך להניח תפילין, למי צריך לדווח על זה?"]}]